var DETAIL_DATA = {
  "1": {
    "sheet": "ΠεΠ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Phasing απο ΠΕΠ ΑΜΘ 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης: 2.354.548,15 €)                                                                                                                              \r\nΣτις 27-5-2024  εντάχθηκε στο Πρόγραμμα \"Ανατολική Μακεδονία Θράκη\" 2021-2027 η Β' φάση του έργου, με κωδικο ΟΠΣ 6010940 και ΣΔΔ 52.843.114,23€.        \r\nΑφορά την κατασκευή τμήματος 8,26 km του οδικού άξονα \"Δράμα-Καβάλα\" (τμήμα 61.5) του Κ.Α. 61 της Εγνατίας Οδού. Περιλαμβάνει το υποτμήμα «Άγιος Αθανάσιος – Κρηνίδες» (61.5.2) από Χ.Θ. 5+879 έως Χ.Θ.8+700 και το υποτμήμα «Κρηνίδες– Αγ. Σύλλας» (61.5.3) από Χ.Θ.0+000 έως Χ.Θ. 5+440, με τους κλάδους εισόδου–εξόδου στην αρτηρία των κόμβων Κρηνίδων και Σταυρού έτσι ώστε το τμήμα να συνδέεται με τις υφιστάμενες Ε.Ο. «Δράμα–Καβάλα» και «Ελευθερούπολη– Καβάλα».",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Ανάδοχος: \"ΙΝΤΕΡΚΑΤ Α.Ε. - ΤΕΚΑΛ Α.Ε.\"\r\nΗμερομηνία υπογραφής σύμβασης:  14.11.2022  \r\nΠροθεσμία περαίωσης των εργασιών:  14.04.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 15.04.2025).\r\nΠοσό σύμβασης: \r\nΑρχική σύμβαση: 42.282.372,89 € (πλέον Φ.Π.Α.) -  1η Σ.Σ.Ε.: 12.500.000€ (πλέον Φ.Π.Α.), με χρηματοδότηση από το ΤΠΑ/ΥΠΥΜΕ (υπογραφή 1ης Σ.Σ.Ε. 24.02.2025)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΑρχικής Σύμβασης: ~36,6% (24ος λογαριασμός/20.04.2026) - 1ης Σ.Σ.Ε.: ~63,4% (12ος λογαριασμός/20.04.2026)",
        "type": "long"
      }
    ]
  },
  "2": {
    "sheet": "ΠεΠ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το αντικείμενο του έργου αφορά την κατασκευή οδικού τμήματος συνολικού μήκους 10,40 χλμ και περιλαμβάνει τεχνικά όπως τη σήραγγα Κλεισούρας μήκους 1.365μ. με την παράλληλη σήραγγα διαφυγής πεζών, τη γέφυρα ρ.Κώτουρη και 4 Κάτω Διαβάσεις. Στις 4-11-2021 υπογράφηκε η Προγραμματική Σύμβαση μεταξύ ΕΟΑΕ και Περιφέρειας Δυτ. Μακεδονίας.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Ολοκληρώνεται μετά το 2023 ως phasing  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης: 13.879.320,51 €)      \r\nΤο αντικείμενο του έργου αφορά την κατασκευή οδικού τμήματος συνολικού μήκους 10,40 χλμ και περιλαμβάνει τεχνικά όπως τη σήραγγα Κλεισούρας μήκους 1.365μ. με την παράλληλη σήραγγα διαφυγής πεζών, τη γέφυρα ρ.Κώτουρη και 4 Κάτω Διαβάσεις. Στις 4-11-2021 υπογράφηκε η Προγραμματική Σύμβαση μεταξύ ΕΟΑΕ και Περιφέρειας Δυτ. Μακεδονίας.  \r\nΑνάδοχος: \"ΑΚΤΩΡ ΑΤΕ\" \r\nΗμερομηνία υπογραφής σύμβασης:  10.10.2022  \r\nΠροθεσμία περαίωσης των εργασιών:  10.10.2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 09.04.2025).\r\nΠοσό σύμβασης: \r\nΑρχική σύμβαση: 47.757.310,84€, πλέον ΦΠΑ -  1η Τροποποιητική Σύμβαση: 6.295.651,97€,πλέον Φ.Π.Α. (υπογραφή 1ης Τροποποιητικής Σύμβασης 11.11.2024)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΑρχικής Σύμβασης: ~45,4% (24ος λογαριασμός/18.12.2025) - 1ης Τροποποιητικής Σύμβασης.: 55,5% (7ος λογαριασμός/18.12.2025)",
        "type": "long"
      }
    ]
  },
  "3": {
    "sheet": "ΠεΠ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το έργο αφορά στην κατασκευή 2 νέων τμημάτων: α) Βόνιτσα - Λευκάδα μήκους ~16 km και β)  Άκτιο- Άγιος Νικόλαος μήκους ~5 km καθώς και παράπλευρων οδών/ συνδέσεων μήκους ~8,95km. Οι εργασίες κατασκευής αγωγού ύδρευσης (μήκους ~7,5 km) στα εμπλεκόμενα οδικά τμήματα  χρηματοδοτούνται από Εθνικούς Πόρους.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Phasing απο ΠΕΠ Δυτ.Ελλάδας 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης: 13.770.933,6 €)                                                                                                                                                                \r\nΤο έργο αφορά στην κατασκευή 2 νέων τμημάτων: α) Βόνιτσα - Λευκάδα μήκους ~16 km και β)  Άκτιο- Άγιος Νικόλαος μήκους ~5 km καθώς και παράπλευρων οδών/ συνδέσεων μήκους ~8,95km. Οι εργασίες κατασκευής αγωγού ύδρευσης (μήκους ~7,5 km) στα εμπλεκόμενα οδικά τμήματα  χρηματοδοτούνται από Εθνικούς Πόρους.                                           \r\nΑνάδοχος: \"ΑΚΤΩΡ ΑΤΕ.\"\r\nΗμερομηνία υπογραφής σύμβασης:  9-9-2020 \r\nΠροθεσμία περαίωσης των εργασιών:  30-05-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (30-07-2025).Ο Ανάδοχος, με το από 07-04-2026 έγγραφό του, υπέβαλε αίτημα παράτασης συνολικής προθεσμίας περαίωσης του έργου έως 30-09-2026, επικαλούμενος καθυστερήσεις πληρωμών και αναγκαιότητα αποκατάστασης βλαβών από ανωτέρα βία, με το οποίο συμφωνεί η Διευθύνουσα Υπηρεσία και η Προϊσταμένη Αρχή και αναμένεται η σύμφωνη γνώμη της Διαχειριστικής Αρχής. \r\nΠοσό σύμβασης:\r\n Αρχική σύμβαση: 23.727.099,99€ (Π/Υ οδικού έργου  20.640.099,99€ & υδραυλικού έργου 3.087.000€) & 1η Σ.Σ.Ε.(4-5-2023): 10.021.964,28 (με ΦΠΑ) \r\nΣτις 26-5-2025 εγκρίθηκε ο 2ος ΑΠΕ του έργου, που περιλαμβάνει τη 2η διαμόρφωση της ΑΣΕ και την 1η διαμόρφωση της 1ης ΣΣΕ, συνολικού ύψους 42.657.920,71€ (εκ των οποίων 3.159.001,98€ για  τον αγωγό ύδρευσης)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΌσον αφορά στο συγχρ/νο σκέλος του έργου, έχει  εγκριθεί η 59η εντολή πληρωμής (40η συγχρ/νου) με ποσοστό απορρόφησης ~ 80%, η 54η (6η Υδραυλικού Έργου) με ποσοστό απορρόφησης 36,3% και η 57η (13η 1ης ΣΣΕ) με ποσοστό απορρόφησης ~97,1%.                                                                                                                                                   \r\nΈχει ολοκληρωθεί η κατασκευή του τμήματος (β) Άκτιο-Άγιος Νικόλαος και στις 10-4-2023 έγινε η Διοικητική Παραλαβή του για χρήση. Στις 10-8-2025 παραδόθηκε στην κυκλοφορία  η παράκαμψη του Αγίου Νικολάου, μήκους περίπου 3,5  χιλιομέτρων που αποτελεί μέρος του οδικού άξονα Βόνιτσας – Λευκάδας. \r\nΜε την απο 10.03.2026 Υ.Α.εγκρίθηκε το πρωτόκολλο διαπίστωσης βλαβών από ανωτέρα βία, κατόπιν ακραίων καιρικών πλημμυρικών φαινομένων που έλαβαν χώρα στην περιοχή του έργου, σύμφωνα με το οποίο η συνολική δαπάνη για την αποκατάσταση των εν λόγω βλαβών,ανέρχεται στο ποσό των 379.252,00 € (περιλαμβανομένων ΓΕ & ΟΕ, χωρίς Φ.Π.Α.). Η ανωτέρω αποζημίωση θα καταβληθεί από την ασφαλιστική εταιρεία.\r\nΟ Ανάδοχος, με το από 01-04-2026 έγγραφό του, αιτείται αποζημίωσης θετικών ζημιών λόγω υπερημερίας του Κ.τ.Ε. (καθυστέρηση εξόφλησης λογαριασμών), για το χρονικό διάστημα της διακοπής εργασιών ήτοι από 31-10-2025 έως 05-12-2025, ποσού 488.692,51€. Η Διευθύνουσα Υπηρεσία, με την από 22-05-2026 Εισήγηση, θεωρεί εύλογο το αίτημα του αναδόχου, με την συνολική αποζημίωση για την αποκατάσταση των θετικών ζημιών για το χρονικό διάστημα από 30-10-2025 μέχρι 5-12-2025 (35 ημέρες) να ανέρχεται σε 347.126,31 €.",
        "type": "long"
      }
    ]
  },
  "4": {
    "sheet": "ΠεΠ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Μεταφερόμενο από την Π.Π.2014-2020\r\n\r\nΗ Πράξη αφορά στην αναβάθμιση του τμήματος Τέλος Παράκαμψης Γραβιάς - Ισόπεδος Κόμβος Μεταλλείων Βωξίτη του οδικού άξονα Λαμία - Ιτέα - Αντίρριο συνολικού μήκους 4,70km. Το εν λόγω τμήμα ξεκινά μετά το πέρας της παράκαμψης Γραβιάς στη χιλιομετρική θέση 9+300 με βελτίωση ως επί το πλείστον της υφιστάμενης οδού στην περιοχή του Στενορέματος, όπου εκεί ο οδικός άξονας κινείται παράλληλα με το ρέμα από τη Χ.Θ. 10+000 μέχρι και τη Χ.Θ. 13+000, στη συνέχεια και μέχρι το πέρας του προς κατασκευή έργου περί την Χ.Θ.14+000, ακολουθείται νέα χάραξη για την αποφυγή διαδοχικών κλειστών στροφών του υφιστάμενου δρόμου.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Μεταφερόμενο από την Π.Π.2014-2020                                                                                                                   \r\nΑνάδοχος: «ΑΦΟΙ ΠΑΠΑΙΩΑΝΝΟΥ ΑΤΕΒΕ \"ΙΝΤΕΡΚΑΤ\"»\r\nΗμερομηνία υπογραφής σύμβασης:  16-03-2023 \r\nΠροθεσμία περαίωσης των εργασιών: 16-09-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (01-04-2026) \r\nΠοσό σύμβασης:\r\nΑρχική σύμβαση: 5.915.727,68 € (χωρίς Φ.Π.Α. και χωρίς την προαίρεση)\r\nΣύμβαση Προαίρεσης: 351.166,82€ (με ΦΠΑ) (υπογραφή Σύμβασης Προαίρεσης 05-03-2025, η οποία εκτελείται ως Υ/Ε 5 της πράξης)\r\n1η Σ.Σ.Ε.: 1.200.000,00 € (με ΦΠΑ) (υπογραφή 1ης Σ.Σ.Ε. 30-07-2025) \r\nΠοσοστό οικονομικής απορρόφησης: \r\nΑρχικής Σύμβασης: ~37,56% - 1ης Σ.Σ.Ε.:  ~37,13% (6ος Λογαριασμός/29.05.2026) \r\nΣύμβαση Προαίρεσης: ~29,5% (1ος Λογαριασμός/10.10.2025)",
        "type": "long"
      }
    ]
  },
  "5": {
    "sheet": "INTERREG 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "1. Τμήμα του έργου από τη σύμβαση ολοκλήρωσης με τίτλο «Κάθετος Άξονας 70 Εγνατίας Oδού: Τμήμα: «Μελίβοια – Ελληνοβουλγαρικά Σύνορα» (κωδ.70.2.2).\r\n2. Τμήμα του άξονα «ΞΑΝΘΗ- ΣΜΙΝΘΗ» Υποτμήμα «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης ».",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Από την ελληνική πλευρά, οι κατασκευαστικές δραστηριότητες του έργου αφορούν:\r\n1. Τμήμα του έργου από τη σύμβαση ολοκλήρωσης με τίτλο «Κάθετος Άξονας 70 Εγνατίας Oδού: Τμήμα: «Μελίβοια – Ελληνοβουλγαρικά Σύνορα» (κωδ.70.2.2). Εργασίες ολοκλήρωσης του Υποτμήματος «Δημάριο  - Ελληνοβουλγαρικά Σύνορα», οικονομικού αντικειμένου ποσού ~ 1,5 εκ€ που αφορά σε αντικείμενο που αφαιρέθηκε από το έργο Crossbo της προηγούμενης προγραμματικής περιόδου. Με την από 26.03.2026 Υ.Α. εγκρίθηκε η δέσμευση προϋπολογισμού ποσού 1.510.567,55 € και εκταμιεύθηκε το ποσό για το υπόψη έργο. \r\n2. Τμήμα του άξονα «ΞΑΝΘΗ- ΣΜΙΝΘΗ» Υποτμήμα «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης ».\r\nΣτις 27.04.2026 εκδόθηκε η απόφαση κήρυξης της αναγκαστικής απαλλοτρίωσης των ακινήτων που απαιτούνται για την κατασκευή του οδικού τμήματος «Ξάνθη - Σμίνθη» (τμήμα 70.1.4) του κάθετου άξονα 70 «Ξάνθη - Εχίνος - Ελληνοβουλγαρικά Σύνορα» στην περιοχή της Δ.Ε. Ξάνθης του Δήμου Ξάνθης και της Δ.Ε. Μύκης του Δήμου Μύκης της Περιφερειακής Ενότητας Ξάνθης. \r\nΤο ΔΣ της ΕΟΑΕ αποφάσισε στις 20-5-2026 τη Δημοπράτηση του έργου κατασκευής «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης » με π/υ 6.129.500€ (προ ΦΠΑ).",
        "type": "long"
      }
    ]
  },
  "6": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το αντικείμενο της Σύμβασης Παραχώρησης αφορά στο τμήμα του ΒΟΑΚ από Χανιά μέχρι Χερσόνησο, μήκους ~155 χλμ., τετράιχνης διατομής πλάτους 21,50m, με παράπλευρο και κάθετο οδικό δίκτυο περί τα 80Km. Τα 50,4 χλμ. αφορούν στις υφιστάμενες παρακάμψεις των πόλεων Χανίων (8Km), Ρεθύμνου (6,8Km) και Ηρακλείου (26,5km) που αναβαθμίζονται σε αυτοκινητόδρομο και στο ήδη κατασκευασμένο τμήμα Γούρνες- Χερσόνησος (9,1Km). Το τμήμα Κίσσαμος-Χανιά, μήκους 30,8 χλμ. και π/υ 235 εκ.€, τελεί σε προαίρεση ώστε να ενταχθεί στην Σύμβαση Παραχώρησης.\r\nΕιδικότερα η κατασκευή του νέου οδικού άξονα στο τμήμα Χανιά – Ηράκλειο διακρίνεται/επιμερίζεται στα ακόλουθα υποτμήματα:\r\n• Τμήμα Σούδα – Βρύσες (2Ν) με μήκος περί τα 25,7km\r\n• Τμήμα Βρύσες – Ατσιπόπουλο (3Ν) με μήκος περί τα 21,8km\r\n• Τμήμα Αμάρι – Σκαλέτα (5Ν) με μήκος περί τα 12,4km και \r\n• Τμήμα Σκαλέτα – Λινοπεράματα (6Ν & 7Ν) με μήκος περί τα 46,7km",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Το έργο επελέγη ως Στρατηγικής Σημασίας στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027 και πρόκειται να υλοποιηθεί μέσω Σύμβασης Παραχώρησης με πρόσθετη χρηματοδότηση από πόρους του ΤΑΑ και Εθνικούς Πόρους. Συνολικό κόστος έργου (προ ΦΠΑ): 2.235 εκ.€ (1.834.310.909,04 € Κύρια Σύμβαση + 189.203.566,43 € Προαίρεση). \r\nΔιενεργήθηκε δημόσιος διεθνής διαγωνισμός με τη διαδικασία του Ανταγωνιστικού Διαλόγου για την ανάθεση της Σύμβασης Παραχώρησης, από τον οποίο ανακηρύχθηκε ανάδοχος ο Ο.Φ. ΓΕΚ ΤΕΡΝΑ. Η Σύμβαση Παραχώρησης υπογράφηκε στις 9-5-2025 και στις 2-6-2025 ψηφίστηκε από τη Βουλή ο Νόμος 5204/2025 \"ΚύρωσηΣύμβασηςΠαραχώρησηςτουέργουτηςμελέτης,κατασκευής,χρηματοδότησης,λειτουργίας,συντήρησηςκαιεκμετάλλευσηςτουΒόρειουΟδικούΆξοναΚρήτης(Β.Ο.Α.Κ.)στοτμήμαΧανιά­Ηράκλειο\" (ΦΕΚ 89 Α΄). \r\nΗμερομηνία Έναρξης Παραχώρησης: 30 Ιανουαρίου 2026\r\nΗμερομηνία Έναρξης Προαίρεσης: 12/01/2026 μετά την από 16/12/2025 ΥΑ (Ειδοποίηση Προαίρεσης).\r\nΓια την απαλλοτρίωση των απαραίτητων τμημάτων του Χώρου Εκτέλεσης του Έργου Παραχώρησης, έχουν εκπονηθεί και εγκριθεί 13 μελέτες κτηματολογίου και έχουν εκδοθεί ισάριθμες αποφάσεις κήρυξης απαλλοτριώσεων, που έχουν δημοσιευτεί στην Εφημερίδα της Κυβερνήσεως. Η συζήτηση δυνάμει του άρθρου 7Α του Κώδικα Απαλλοτριώσεων έχει οριστεί για 8 τμήματα τον Μάιο και αναμένεται να οριστεί για τα υπόλοιπα Ιούνιο και Σεπτέμβριο του 2026. \r\n Με το από 11.06.2025 έγγραφο δόθηκε εντολή στον Παραχωρησιούχο για εκτέλεση πρόδρομων εργασιών (έρευνες, μελέτες) στις παρακάμψεις των πόλεων Χανίων, Ρεθύμνου, Ηρακλείου, καθώς και στην περιοχή κατασκευής της σήραγγας Σ1 στο τμήμα Σούδα-Βρύσες (περιοχή Άπτερα). \r\nΣυντάσσονται ήδη μελέτες από τον Παραχωρησιούχο και έχουν προσληφθεί τρείς (3) αρχαιολόγοι προκειμένου να γίνουν αρχαιολογικές τομές στην περιοχή της σήραγγας στα Άπτερα.\r\nΜε την από 19-7-2025 ΥΑ εκδόθηκε εντολή Τροποποίησης της Σύμβασης Παραχώρησης που αφορά στην εκτέλεση Συμπληρωματικών Έργων και συγκεκριμένα στη μελέτη και εφαρμογή μέτρων Οδικής Ασφάλειας στα τμήματα Κολυμπάρι-Χανιά (σε μήκος 19,7 χλμ) και ΧΥΤΑ Ηρακλείου-Λινοπεράματα (σε μήκος 20χλμ), εκτιμώμενης αξίας 24.481.520 € πλέον του αναλογούντος ΦΠΑ. \r\nΚαι για τα δύο ανωτέρω τμήματα ο Κατασκευαστής υπέβαλε τις μελέτες βελτίωσης Οδικής Ασφάλειας, οι οποίες εγκρίθηκαν από τον Ανεξάρτητο Μηχανικό και έχουν ολοκληρωθεί οι εργασίες στο τμήμα Κολυμπάρι-Χανιά. Οι εργασίες στο τμήμα ΧΥΤΑ Ηρακλείου-Λινοπεράματα είναι σε εξέλιξη με ποσοστό υλοποίησης 98%.\r\nΣτις 05/03/2026 εκδόθηκαν τρεις ΥΑ χορήγησης εντολής τροποποίησης της Σύμβασης Παραχώρησης για την εκτέλεση Συμπληρωματικών Έργων, συνολικής εκτιμώμενης αξίας ~31,3 εκ. € που αφορούν στη μελέτη και εφαρμογή μέτρων Οδικής Ασφάλειας στα επιπρόσθετα τμήματα:\r\n- Σούδα-Γεωργιούπολη (30 χλμ. περίπου, με προϋπολογισμό περί τα 17.988.200,00 € πλέον του αναλογούντος ΦΠΑ και χρόνο ολοκλήρωσης εργασιών 7 μήνες), \r\n- Πετρές-Ατσιπόπουλο (8 χλμ. περίπου, με προϋπολογισμό περί τα 6.459.225 € πλέον του αναλογούντος ΦΠΑ και χρόνο ολοκλήρωσης εργασιών 5 μήνες) και \r\n- Ρέθυμνο – Γεροπόταμος (13 χλμ. περίπου, με προϋπολογισμό περί τα 6.813.450 € πλέον του αναλογούντος ΦΠΑ και ολοκλήρωση εργασιών 5 μήνες).\r\nΚαι για τα τρία ανωτέρω τμήματα ο Κατασκευαστής υπέβαλε τις μελέτες βελτίωσης Οδικής Ασφάλειας, οι οποίες εγκρίθηκαν από τον Ανεξάρτητο Μηχανικό. Επίσης, έχουν ξεκινήσει οι εργασίες στο τμήμα Σούδα - Γεωργιούπολη με ποσοστό υλοποίησης 20%, στο τμήμα Πετρές-Ατσιπόπουλο με ποσοστό υλοποίησης 5% και στο τμήμα Αμάρι (Ρέθυμνο) – Γεροπόταμος σε ποσοστό 25%.\r\nΣτις 16/05/2026 εκδόθηκαν δυο ΥΑ χορήγησης εντολής τροποποίησης της Σύμβασης Παραχώρησης που αφορούν στην εκτέλεση Συμπληρωματικών Έργων και συγκεκριμένα στη μελέτη και εφαρμογή μέτρων Οδικής Ασφάλειας στα τμήματα Κίσσαμος-Κολυμπάρι (εκτιμώμενης αξίας 7.589.100,00 €, χωρίς ΦΠΑ) και Γεροπόταμος - ΧΥΤΑ Ηρακλείου (εκτιμώμενης αξίας 27.832.800,00 €, χωρίς ΦΠΑ).\r\nΜε την από 08.05.2026 Απόφαση εκδόθηκε Εντολή Τροποποίησης που αφορά στην αξιολόγηση προτάσεων που έχουν υποβάλει οι Δήμοι Ηρακλείου και Μαλεβιζίου σε σχετικές αιτήσεις ακύρωσης, προκειμένου να μετριαστούν οι κυκλοφοριακές, υδραυλικές και περιβαλλοντικές επιπτώσεις από την ένταξη συγκεκριμένων τμημάτων του ΒΟΑΚ στη Σύμβαση Παραχώρησης και στη διατύπωση προτάσεων βελτιωτικών παρεμβάσεων. Η δαπάνη για την εκπόνηση της μελέτης αξιολόγησης ανέρχεται στο ποσό των €200.000 (πλέον ΦΠΑ) και θα βαρύνει το Δημόσιο.\r\nΣτις 15-1-2024 εκδόθηκε από τη Δ.Α. η 5.1.2 Πρόσκληση υποβολής πρότασης για ένταξη του έργου στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021 - 2027.\r\nΣτις 14-4-2025 εκδόθηκε η Υ.Α. ένταξης στο Τ.Π.Α. ΥΠΥΜΕ 2021- 2025 της χρηματοδοτικής συμβολής του Δημοσίου, συνολικού π/υ 592 εκ. € (έχει περιληφθεί η χρηματοδοτική συμβολή του Δημοσίου για το τμήμα της προαίρεσης Κίσσαμος - Χανιά) με μηδενική επιλέξιμη δημόσια δαπάνη.\r\nΣτις 07.07.2026 εκδόθηκε η ΥΑ με την οποία εγκρίθηκε η απευθείας ανάθεση σύμβασης παροχής υπηρεσιών Συμβούλου για την υποβοήθηση της ΕΥΔΕ/ΚΣΕΣΠ επί θεμάτων που τίθενται επί της υποβληθείσας ΜΠΕ του τμήματος Κίσσαμος – Χανιά  και η δέσμευση ποσού 37.200,00 € (με Φ.Π.Α.) για την ανάθεση της ανωτέρω σύμβασης.",
        "type": "long"
      }
    ]
  },
  "7": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Η Πράξη αφορά στην κατασκευή του τμήματος Πάτρα-Πύργος, μήκους 74,8χλμ, που ολοκληρώνει τον αυτοκινητόδρομο Ελευσίνα-Κόρινθος-Πάτρα-Πύργος. Το νέο τμήμα αυτοκινητοδρόμου, στα πρώτα 13,0χλμ θα κατασκευαστεί με διαπλάτυνση της υφιστάμενης Εθνικής Οδού (ΕΟ), ενώ στα υπόλοιπα 61,8χλμ θα κατασκευασθεί σε νέα χάραξη.\r\nΣτο πλαίσιο της Β΄ Φάσης, θα υλοποιηθούν οι υπολειπόμενες εργασίες κατασκευής σε ποσοστό 70% του συνολικού έργου, σύμφωνα με τον Πίνακα Διαχωρισμού σε Φάσεις. Επίσης, περιλαμβάνονται δαπάνες απαλλοτριώσεων, εργασίες αρχαιολογίας, μετατοπίσεις δικτύων Οργανισμών Κοινής Ωφέλειας (ΟΚΩ) και υπηρεσίες συμβούλων που απαιτούνται για την ολοκλήρωση της Φάσης Β του έργου.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄φάσης της πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ: 88.991.558,40€, σύμφωνα με την από 21.01.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)                                               \r\nΗ Ημερομηνία Έναρξης Ισχύος Δεύτερης Τροποποίησης της ΣΠ, από την οποία εκκινούν όλες οι συμβατικές προθεσμίες, είναι η 18-3-2022. \r\nΈως και τον Μάιο 2026 έχει εκτελεστεί περίπου το 97,51% των εργασιών. \r\nΣτις 31.07.2025 δόθηκαν στην κυκλοφορία τα 65 χλμ. από τα 74,8 χλμ. του συνολικού έργου και συγκεκριμένα το τμήμα από τον Πύργο μέχρι τον Αλισσό, κοντά στην Πάτρα. \r\nΤην 01/12/2025 εκδόθηκε απο τον Ανεξάρτητο Μηχανικό η Βεβαίωση Λειτουργικής Χρήσης για το τμήμα του Αυτοκινητοδρόμου απο χθ-0+288 έως 8+700 και στις 04/12/2025 παραδόθηκε στην κυκλοφορία.\r\nΜε τη με αρ. L12288rln 260224/24-2-2026 επιστολή διαβιβάστηκε από τον Ανεξάρτητο Μηχανικό η Βεβαίωση Περαίωσης Εργασιών για την ολοκλήρωση Περιόδου Μελετών–Κατασκευών.\r\nΕκκρεμούν εργασίες μικρής έκτασης σύμφωνα με κατάλογο που απέστειλλε ο Ανεξάρτητος Μηχανικός.",
        "type": "long"
      }
    ]
  },
  "8": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το έργο αφορά στην κατασκευή του οδικού άξονα Ιωάννινα – Κακαβιά, συνολικού μήκους 69,55 km, από την συμβολή της Ιόνιας Οδού με την Εγνατία (Α/Κ Εγνατίας) μέχρι την Κακαβιά και τα ελληνοαλβανικά σύνορα και περιλαμβάνει δύο (2) υποτμήματα:\r\n• Υποτμήμα 1: Ιωάννινα – Καλπάκι. Με αρχή τον Α/Κ Εγνατίας (πέρας Σύμβασης Παραχώρησης Ιόνιας Οδού (Χ.Θ. 4+800)) και πέρας το τέλος του A/K Καλπακίου (Χ.Θ. 51+237,37) και συνολικό μήκος 46,40 km επί νέας χάραξης. \r\n• Υποτμήμα 2: Καλπάκι – Κακαβιά. Με αρχή το πέρας του Α/Κ Καλπακίου (Χ.Θ. 51+237,37) και πέρας τον μεθοριακό σταθμό Κακαβιάς (Χ.Θ. 74+349,66) και συνολικό μήκος 23,11 km, όπου προβλέπεται η αναβάθμιση της υφιστάμενης οδού. \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις: απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά και αρχαιολογικές έρευνες και εργασίες.\r\nΥπήρχαν ολοκληρωμένες και εγκεκριμένες μελέτες για την κατασκευή  4-ιχνου αυτοκινητοδρόμου στο τμήμα Ιωάννινα  - Καλπάκι,  καθώς και εγκεκριμένοι περιβαλλοντικοί όροι (ΑΕΠΟ) οι οποίοι είχαν λήξει. Με την από 31-01-2023 Απόφαση Υπουργού ΥΠΟ.ΜΕ. εγκρίθηκαν οι μελέτες στο τμήμα Ιωάννινα-Καλπάκι που αφορούν στον ανασχεδιασμό με τρίιχνη διατομή ανά περίπτωση. Με τη με αρ. πρωτ. οικ. ΥΠΕΝ/ΔΙΠΑ/174/4/03-10-2023 Απόφαση εγκρίθηκε η παράταση ται τροποποίηση της ΑΕΠΟ για την ενσωμάτωση στον περιβαλλοντικά αδειοδοτημένο σχεδιασμό των διαφοροποιήσεων που προέκυψαν κατά την επικαιροποίηση του οριστικού σχεδιασμού του έργου (οδοποιία, υδραυλικά, τεχνικά έργα) και για την προσαρμογή/συμμόρφωση του περιεχομένου της στο νεότερο κανονιστικό πλαίσιο. Στο τμήμα Καλπάκι - Κακαβιά προβλέπεται επίσης η ανακατασκευή και βελτίωση της υφιστάμενης οδού σε 3-ιχνη διατομή ανά περίπτωση, μήκους 23,38 χλμ, ενώ δεν υφίστανται Περιβαλλοντικοί Όροι.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Ανάδοχος: \"ΑΒΑΞΑ.Ε.\"\r\nΗμερομηνία υπογραφής σύμβασης: 18-12-2024  \r\nΠροθεσμία περαίωσης των εργασιών:  54 μήνες από την υπογραφή της σύμβαση, δηλ. 18-6-2029\r\nΠοσό σύμβασης: 155.772.983,03 € (χωρίς Φ.Π.Α.). \r\nΠοσοστό οικονομικής απορρόφησης: 7,8% (3ος λογαριασμός/24.06.2026)\r\nΣτο έργο περιλαμβάνονται ως προαίρεση 1: ο Α/Κ Πασσαρώνος (Π/Υ :10 εκ) και 2: το Τμήμα Καλπάκι-Κακκαβιά (Π/Υ: 76 εκ € με Φ.Π.Α.). \r\nΜε την από 17-12-2024 (ΦΕΚ Β/6915) Απόφαση Υπουργού ΥΠΟ.ΜΕ. η ΕΥΔΕ/ΚΣΣΥ ανέλαβε εκτός άλλων την αρμοδιότητα ωρίμανσης των μελετών προαίρεσης του έργου. \r\nΑναμένεται η ολοκλήρωση των μελετών ωρίμανσης του τμήματος Καλπάκι-Κακαβιά. \r\nΈχει εκπονηθεί η Ανάλυση Κόστους Οφέλους και Σκοπιμότητας του έργου και η Έκθεση Τεκμηρίωσης Κλιματικής Ανθεκτικότητας. \r\nΜε την από 22-10-2025 ΥΑ απόφαση ΔΙΠΑ εγκρίθηκε η Τροποποίηση της υπ’ αριθ. 145059/30.9.2009 Απόφασης Έγκρισης Περιβαλλοντικών Όρων του έργου.\r\nΣτις 08.12.2025 υπογράφηκε η σύμβαση παροχής υπηρεσιών συμβούλου με αντικείμενο μεταξύ άλλων την υποβοήθηση της ΕΥΔΕ/ΚΣΣΥ στην ωρίμανση των προαιρέσεων του έργου «Επέκταση Ιόνιας Οδού: Τμήμα Ιωάννινα – Κακαβιά Ν. Ιωαννίνων», στο πλαίσιο της από 14-03-2022 Συμφωνίας Πλαίσιο.\r\nΣτις 12.12.2025 υπογράφηκε η σύμβαση παροχής υπηρεσιών συμβούλου με αντικείμενο την υποβοήθηση της ΕΥΔΕ/ΚΣΣΥ στην παρακολούθηση και έλεγχο των μελετών του έργου «Επέκταση Ιόνιας Οδού: Τμήμα Ιωάννινα – Κακαβιά Ν. Ιωαννίνων», στο πλαίσιο της από 14-03-2022 Συμφωνίας Πλαίσιο. \r\nΜε την από 16-12-2025 ΥΑ εγκρίθηκε η χορήγηση παράτασης της 6ης τμηματικής προθεσμίας του έργου (ολοκλήρωση εκπόνησης υπολειπόμενων μελετών) έως τις 08-08-2026, καθώς είναι σε εξέλιξη (από 13-08-2025) η εκπόνηση τροποποιητικής Οριστικής Μελέτης Οδοποιίας.",
        "type": "long"
      }
    ]
  },
  "9": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το φυσικό αντικείμενο του έργου αφορά στην κατασκευή του τμήματος «Μελίβοια-Δημάριο», μήκους 10,76χλμ περίπου, του Κάθετου Άξονα 70 της Εγνατίας Οδού Ξάνθη-Εχίνος-Ελληνοβουλγαρικά Σύνορα με ταχύτητα μελέτης από 40-60χλμ/ώρα και διατομή ασφαλτοστρωμένου οδοστρώματος 7,5μ/10,5μ. Πιο αναλυτικά περιλαμβάνει 2 διακριτά υπο-τμήματα:\r\n1.Το υπο-τμήμα «Παράκαμψη Μελιβοίων» (κωδ. 70.2.1, από Χ.Θ. 5+836,05 έως Χ.Θ. 7+947,68), μήκους 2,11χλμ, αφορά σε νέα χάραξη κατά το μεγαλύτερο μέρος που παρακάμπτει τον οικισμό Μελιβοίων από τα δυτικά και συνδέεται με αυτόν με δύο ισόπεδους κόμβους, Μελιβοίων-ανατολικά και Αιμονίου/Μελιβοίων-δυτικά. Περιλαμβάνει 2 γέφυρες, συνολικού μήκους περίπου 136μ και 1 Κάτω Διάβαση για την αποκατάσταση του τοπικού οδικού δικτύου.\r\n2. Το υπο-τμήμα «Μελίβοια - Δημάριο» (κωδ. 70.2.2, από Χ.Θ. 0+000 έως Χ.Θ. 8+646), μήκους 8,65χλμ περίπου, αφορά σε βελτίωση - διαπλάτυνση της υφιστάμενης οδού με βατά χαρακτηριστικά για τα πρώτα 2,9χλμ και με εξαιρετικά στενό οδόστρωμα και δυσχερή γεωμετρικά χαρακτηριστικά για τα υπόλοιπα 5,7χλμ. Περιλαμβάνει τον ισόπεδο κόμβο Κοτύλης και την αναβάθμιση του ισόπεδου κόμβου Δημαρίου, 5 γέφυρες συνολικού μήκους περίπου 334μ και 1 Άνω Διάβαση για την αποκατάσταση της οδού προς Δημάριο.\r\nΣτο έργο επίσης περιλαμβάνονται οι απαραίτητες δαπάνες για απαλλοτριώσεις, μετατοπίσεις δικτύων Οργανισμών Κοινής Ωφέλειας (ΟΚΩ), εργασίες αρχαιολογίας και οι δαπάνες διαχείρισης και επίβλεψης.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Μεταφερόμενο έργο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 \r\nΣτις 20-8-2021 προκηρύχθηκε ο Διαγωνισμός ανάθεσης του έργου, συνολικού π/ϋ 39,375 εκατ. ευρώ (χωρίς ΦΠΑ) και συνολικής διάρκειας 24 μηνών. Με την απο  07.08.2024 απόφαση εγκρίθηκε η παράταση ισχύος της ΑΕΠΟ κατά τέσσερα (4) έτη, ήτοι έως 30.04.2029\r\nΤη μικρότερη προσφορά υπέβαλε (μέση τεκμαρτή έκπτωση 21,52 %) η ΟΔΟΣ ΑΤΕ, η οποία στις 31-1-2022 κατέθεσε προδικαστική προσφυγή κατά της απόφασης ΔΣ της ΕΟΑΕ που απέρριψε την προσφορά της ως ασυνήθιστα χαμηλή και ανέδειξε προσωρινό μειοδότη την κ/ξία \"ΑΚΤΩΡΑΤΕ&P&CDEVELOPMENTSA\". Ακολούθησαν αλλεπάλληλες και μακροχρόνιες δικαστικές προσφυγές μεταξύ των δύο πρώτων συμμετεχόντων και η ΕΟΑΕ με την με αριθμ. 1078/13-3-2025 Απόφαση ΔΣ ματαίωσε τη διαγωνιστική διαδικασία. Κατόπιν τούτου η «ΟΔΟΣ Α.Τ.Ε.» προσέφυγε ενώπιον της ΕΑΔΗΣΥ ζητώντας την ακύρωση της απόφασης της ΕΟΑΕ. Η ΕΑΔΗΣΥ με την απόφαση 1032/2025 (κοινοποιήθηκε στις 21-7-2025) ακύρωσε την απόφαση του ΔΣ της ΕΟΑΕ. Στη συνέχεια η ΕΟΑΕ κατέθεσε στο Συμβούλιο της Επικρατείας αίτηση ακύρωσης της απόφασης αυτής τον Αύγουστο 2025 η οποία έχει απορριφθεί.\r\n Έχει λήξει η ισχύς των προσφορών των υποψήφιων αναδόχων.   \r\nΣτις 07.12.2023 η ΕΥΔ τροποποίησε την Πρόσκληση 6.1.1 του Προγράμματος \"ΜΕΤΑΦΟΡΕΣ\" 2021 -2027 προκειμένου να είναι δυνατή η υποβολή πρότασης για ένταξη του έργου.\r\nΣτις 30.01.2026 ανακλήθηκε η απόφαση ένταξης της πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, διότι η εν λόγω πράξη εμπίπτει στην κατηγορία κατάστασης 6 «Εν δυνάμει μεταφερόμενη» και πρόκειται να εξετασθεί η μεταφορά, στο σύνολό της, στο Πρόγραμμα «Μεταφορές 2021-2027».\r\nΣε εξέλιξη συνεργασία της ΕΟΑΕ με ΕΥΔ Μεταφορές για τη χρηματοδότηση του έργου και για τη διερεύνησης νέας δημοπράτησης μεγαλύτερου έργου \"Εχίνος-Μελίβοια-Δημάριο\".",
        "type": "long"
      }
    ]
  },
  "10": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το έργο αφορά στη μελέτη και κατασκευή υποτμημάτων του Οδικού τμήματος «Μπράλος - Άμφισσα» του άξονα «Λαμία - Ιτέα - Αντίρριο», ο οποίος αποτελεί μέρος του Αναλυτικού ΔΕΔ-Μ.\r\nΕιδικότερα αφορά στη μελέτη και κατασκευή των οδικών υποτμημάτων, από τον Μπράλο (χ.θ. 0+000) μέχρι την Αρχή παράκαμψης Γραβιάς (χ.θ. 7+300) και από τον Ισόπεδο Κόμβο Μεταλλείων Βωξίτη (χ.θ. 14+000) έως την Άμφισσα (χ.θ. 30+700), μήκους περίπου 24,0 km, με χαρακτηριστικά δίιχνης διατομής. Ενδιάμεσα έχει κατασκευαστεί η παράκαμψη της Γραβιάς και έχει υπογραφεί σύμβαση για την κατασκευή του οδικού τμήματος από Τέλος Παράκαμψης Γραβιάς έως χ.θ. 14+000, η οποία χρηματοδοτείται από το ΠεΠ ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ 2021-2027. \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις (απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά, αρχαιολογικές έρευνες και εργασίες καθώς και Υπηρεσίες Συμβούλου για τον έλεγχο των μελετών του Αναδόχου κατασκευής του έργου).\r\nΣτις 15.05.2026 εκδόθηκε η Απόφαση Τροποποίησης της πράξης προκειμένου να περιληφθεί μεταξύ άλλων η τροποποίηση του φυσικού αντικειμένου της πράξης που αφορά στην αντικατάσταση των σηράγγων αμφίδρομης κυκλοφορίας και των συνοδών σηράγγων διαφυγής με διαχωρισμένες σήραγγες μονής κατεύθυνσης με δυο λωρίδες κυκλοφορίας (η επιπλέον κατ' αποκοπή δαπάνη περιλαμβάνεται στην 1η ΣΣΕ που χρηματοδοτείται από το ΤΠΑ ΥΠΥΜΕ).",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Μεταφερόμενο έργο απο το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020\r\nΑνάδοχος: \"ΑΒΑΞ Α.Ε.\"\r\nΗμερομηνία υπογραφής σύμβασης: 15-2-2023\r\nΠροθεσμία περαίωσης εργασιών:  31-12-2028, σύμφωνα με την τελευταία εγκεκριμένη παράταση (24-06-2026)\r\nΠοσό σύμβασης: \r\nΑρχική Σύμβαση: 207.159.200,00 € (χωρίς ΦΠΑ)\r\n1η Σ.Σ.Ε.: 69.250.000,00 € με Φ.Π.Α. (ημερομηνία υπογραφής της 1ης Σ.Σ.Ε. 12.12.2025, με χρηματοδότηση από το ΤΠΑ/ΥΠΥΜΕ).\r\nΠοσοστό οικονομικής απορρόφησης: Α.Σ.: ~29,5% (24ος Λογαριασμός/04.08.2026) και 1ης Σ.Σ.Ε.: ~13% (8ος Λογαριασμος/04.08.2026)",
        "type": "long"
      }
    ]
  },
  "11": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το φυσικό αντικείμενο του έργου αφορά την πλήρη κατασκευή της Οδού Παράκαμψης Χαλκίδας και Ψαχνών, μήκους ~27 χλμ.   \r\nΗ υλοποίηση του έργου προγραμματίζεται στα ακόλουθα τμήματα:\r\nΤΜΗΜΑ 1 - \"Υψηλή Γέφυρα - Νέα Λάμψακος” μήκους περίπου 4 χλμ, που αποτελεί τη σύνδεση του Α.Κ. Σχηματαρίου με τη Νέα Λάμψακο. Περιλαμβάνεται η πλήρης κατασκευή της οδού (αυτοκινητόδρομος με 2 λωρίδες ανά κατεύθυνση από το τέλος της Υψηλής Γέφυρας μέχρι τη Ν. Λάμψακο, περιλαμβανομένων και των εργασιών κυκλοφοριακών διαμορφώσεων στην Υψηλή Γέφυρα Χαλκίδας ώστε να εξυπηρετήσει 3 λωρίδες), με τα συνοδά της έργα (δευτερεύουσες οδοί, παράπλευρες οδοί, Α.Κ Αγ. Μαρίνας και Αγ.Στεφάνου) (Προαίρεση 1).\r\nΤΜΗΜΑ 2 -  \"Ν. Λάμψακος – Ψαχνά\" μήκους 17,0 χλμ περίπου, με τα συνοδά του έργα (δευτερεύουσες και παράπλευρες οδοί, τεχνικά έργα-γέφυρες, οχετοί, τοίχοι αντιστήριξης υποστήριξης, αντιπλημμυρικά έργα, ηλεκτρομηχανολογικές εργασίες κλπ) (κύριο τμήμα)\r\nΤΜΗΜΑ 3 - \"Παράκαμψη Ψαχνών\", το οποίο αποτελεί συνέχεια του οδικού τμήματος \"Ν. Λάμψακος – Ψαχνά\" παρακάμπτοντας τους οικιστικούς ιστούς των Ψαχνών και της Καστέλλας, προς Β. Εύβοια. Η αρτηρία, μήκους περίπου 4,6χλμ. είναι υπεραστική, με τυπική διατομή \"β2σ\"  και με πρόβλεψη παράπλευρου οδικού δικτύου, ισόπεδων κόμβων και γεφύρωσης του Μεσσάπιου ρέματος (Προαίρεση 2).\r\nΤΜΗΜΑ 4 -  \"Αρτηρία σύνδεσης Βόρειας – Νότιας Εύβοιας\"  που συνδέει τον ανισόπεδο κόμβο Λιανής Άμμου του οδικού τμήματος \"Ν. Λάμψακος – Ψαχνά\", με το οδικό δίκτυο προς τη νότια Εύβοια. Η αρτηρία  μήκους 2,4 χλμ. είναι υπεραστική, με τυπική διατομή «β2σ» και με πρόβλεψη παράπλευρου οδικού δικτύου και ισόπεδων κόμβων (Προαίρεση 3)  \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις: απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά και αρχαιολογικές έρευνες και εργασίες.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Ανάδοχος: \"ΜΕΤΚΑ Α.Ε.\"\r\nΗμερομηνία υπογραφής σύμβασης: 02-03-2023\r\nΠροθεσμία περαίωσης των εργασιών:  02-09-2028 σύμφωνα με την τελευταία εγκεκριμένη παράταση (21-11-2024).\r\nΜε την από 02.03.2026 Υ.Α. εγκρίθηκε δεύτερη παράταση της ημερομηνίας άσκησης του δικαιώματος της Προαίρεσης 1 από την Κύριο του Έργου κατά δώδεκα (12) μήνες ήτοι έως την 02 Μαρτίου 2027.\r\nΣυνολική κατ' αποκοπή δαπάνη έργου: 93.161.456,36€ (χωρίς ΦΠΑ) \r\nΠοσοστό οικονομικής απορρόφησης: ~10,4% (10ος Λογαριασμός/04.08.2026)\r\nΈχουν υποβληθεί από τον Ανάδοχο στη Διευθύνουσα Υπηρεσία (ΕΥΔΕ/ΚΣΣΥ) έως 25-04-2025, όλες οι υπολειπόμενες μελέτες του έργου. Η Εκτελεστική Σύμβαση Υποστήριξης της Υπηρεσίας μέσω Τεχνικού Συμβούλου για τον έλεγχο των μελετών έχει ολοκληρωθεί.  \r\nΕκτελούνται πρόδρομες εργασίες χωματουργικών στην 1η, 2η, 3η και 4η Γεωγραφική Ενότητα του έργου, χωματουργικές εργασίες κατασκευής ορυγμάτων και επιχωμάτων, διαμόρφωσης στομίων, εισόδου-εξόδου της σήραγγας, απομάκρυνση υλικών προρηγμάτωσης και χωματουργικές εργασίες αποψιλώσεων/απομάκρυνσης φυτικής γης-ακατάλληλων, διαμόρφωσης προσβάσεων και εκσκαφή ορυγμάτων. Εργασίες κατασκευής οχετών (τοποθέτηση οπλισμών και σκυροδετήσεις) στην 1η Γεωγραφική Ενότητα του έργου. Εκτελούνται εργασίες σκυροδέτησης τεχνικών έργων (Κάτω Διαβάσεων, Οχετών και ορθ. τάφρων) στην 3η και 4η Γεωγραφική Ενότητα του έργου.\r\nΜε την από 29.06.2026 ΥΑ έγινε μερική αποδοχή της από 16-04-2026 ένστασης του αναδόχου ως προς την υπερημερία του ΚτΕ για το χρονικό διάστημα από 01.09.2025 έως 31.12.2025 λόγω καθυστέρησης συντέλεσης απαλλοτριώσεων και ως προς το δικαίωμα του αναδόχου για αποζημίωση για θετικές ζημίες, το ύψος της οποίας θα καθοριστεί με Απόφαση της Προϊσταμένης Αρχής έπειτα από εισήγηση της Διευθύνουσας Υπηρεσίας.\r\nΑπαλλοτριώσεις:\r\nΈχουν εκδοθεί οι με αρ. πρωτ. 17/2025, 79/2025 και 94/2025 Αποφάσεις δικαστηρίου για τον καθορισμό τιμής μονάδος αποζημίωσης  για το σύνολο του κυρίως έργου (τμήμα 2) και έχουν εκδοθεί οι σχετικές αποφάσεις αναγνώρισης δαπάνης, συνολικού ποσού 14,86 εκ. €. για απαλλοτριώσεις, οι οποίες έχουν εξοφληθεί.\r\nΣτις 23.10.2025 εκδόθηκε η απόφαση έγκρισης της μελέτης του 2ου διορθωτικού κτηματολογίου της αναγκαστικής απαλλοτρίωσης για το κύριο τμήμα Νέα Λάμψακος – Ψαχνά, τμήμα χθ 4+080 έως χθ 11+786,30. Με την από 21.11.2025 Υ.Α. εγκρίθηκε δέσμευση προϋπολογισμού συνολικού ποσού 3.512.996,85€ για την παρακατάθεση αποζημίωσης ακινήτων στο ανωτέρω τμήμα. Εκκρεμεί η παρακατάθεση του εν λόγω ποσού. \r\nΠΡΟΑΙΡΕΣΗ 2 (ΤΜΗΜΑ 3): \r\nΗμερομηνία υπογραφής σύμβασης: 16-9-2024  Συνολική δαπάνη: 10.629.568,20 € (με ΦΠΑ)\r\nΈχουν υποβληθεί οριστικές μελέτες (τοπογραφικής αποτύπωσης, προγράμματος γεωτεχνικών ερευνών, οδοποιίας, υδραυλικών έργων, οδοστρώματος κλπ) οι οποίες ελέγχονται.\r\nΈχει εκδοθεί η  320/2025 Απόφαση δικαστηρίου για τον καθορισμό τιμής μονάδος αποζημίωσης για το συγκεκριμένο τμήμα και εκδόθηκε η από 05.05.2026 Απόφαση έγκρισης δέσμευσης συνολικού ποσού €975.261,84.\r\nΠΡΟΑΙΡΕΣΗ 3 (ΤΜΗΜΑ 4):  \r\nΗμερομηνία υπογραφής σύμβασης: 16-9-2024  Συνολική δαπάνη:  7.855.509,11 € (με ΦΠΑ) \r\n Έχουν υποβληθεί οριστικές μελέτες (τοπογραφικής αποτύπωσης, προγράμματος γεωτεχνικών ερευνών, οδοποιίας, υδραυλικών έργων, οδοστρώματος κλπ) οι οποίες ελέγχονται.  Έχει εκδοθεί η 113/2026 Απόφαση δικαστηρίου για τον καθορισμό τιμής μονάδος αποζημίωσης για το συγκεκριμένο τμήμα και συντάσσεται ο πίνακας παρακατάθεσης από την Δ25.\r\nΠΡΟΑΙΡΕΣΗ 1 (ΤΜΗΜΑ  1):\r\nΓια το τμήμα 1 εκπονούνται οι σχετικές μελέτες. Με την από 28.07.2026 Απόφαση εγκρίθηκε η χορήγηση παράτασης της συνολικής προθεσμίας περαίωσης της σύμβασης: «Παροχή Υπηρεσιών Τεχνικού Συμβούλου, για την υποβοήθηση της Δ/νσης Οδικών Υποδομών (Δ13) στην εκπόνηση συγκοινωνιακών, υδραυλικών και Η/Μ μελετών στο τμήμα προαίρεσης «Υψηλή Γέφυρα Χαλκίδας-Νέα Λάμψακος» μέχρι 13-6-2027\r\nΟι Π.Ο. για το κυρίως έργο και την Προαίρεση 2 και Προαίρεση 3 εγκρίθηκαν και είναι σε ισχύ. Η Προαίρεση 1:  \"Υψηλή Γέφυρας Χαλκίδας - Ν.Λάμψακος\" διαθέτει εγκεκριμένους περιβαλλοντικούς όρους με την με α.π. 38616/02-08-2016 ΑΕΠΟ. Η ισχύς των Π.Ο. λήγει την 02-08-2026. Λόγω οριστικοποίησης του σχεδιασμού εκπονήθηκε η σχετική ΜΠΕ, η οποία υποβλήθηκε στο ΗΠΜ (ΠΕΤ: 2410003814) και εστάλη στη ΔΙΠΑ στις 14-10-2024, ώστε να εκδοθεί η ΑΕΠΟ. Με το από 06-02-2025 έγγραφο της Δ13, υποβλήθηκε στη ΔΙΠΑ επικαιροποιημένος Φάκελος ΜΠΕ για την τροποποίηση της ΑΕΠΟ 38616/02-08-2016 κατόπιν προφορικών παρατηρήσεων της ΔΙΠΑ/ΥΠΕΝ. Η μελέτη από 14-03-2025 βρίσκεται στο στάδιο δημόσιας διαβούλευσης. Υπάρχει πρόβλημα με την ενδεχόμενη κήρυξη ως νεώτερα μνημεία αποθηκών στην περιοχή του Αγ. Στεφάνου στην Χαλκίδα. Το θέμα θα εισαχθεί στο κοινό όργανο ΚΑΣ-ΚΣΝΜ εντός Ιουνίου. Στη συνέχεια θα εκδοθούν οι περιβαλλοντικοί όροι και θα είναι δυνατή η ενεργοποίηση της Προαίρεσης 1, κατόπιν έγκρισης των μελετών και κήρυξης της απαλλοτρίωσης. \r\nΜε την από 28.07.2026 Απόφαση εγκρίθηκε η χορήγηση παράτασης της συνολικής προθεσμίας περαίωσης της σύμβασης:  «Παροχή Υπηρεσιών Τεχνικού Συμβούλου, για την υποβοήθηση της Δ/νσης Οδικών Υποδομών (Δ13) στην εκπόνηση τοπογραφικών, στατικών και λιμενικών μελετών στα τμήματα προαίρεσης του οδικού άξονα \"Παράκαμψη Χαλκίδας και Παράκαμψη Ψαχνών\"», μέχρι 05-05-2027.",
        "type": "long"
      }
    ]
  },
  "12": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το έργο περιλαμβάνει την ολοκλήρωση της Δυτικής Περιφερειακής Λεωφόρου Αιγάλεω (Δ.Π.Λ.Α), την κατασκευή του Ανισοπέδου Ημικόμβου Σκαραμαγκά για την σύνδεση της Δ.Π.Λ.Α με την Ε.Ο. Αθηνών Κορίνθου, την αναβάθμιση του υφιστάμενου Α/Κ Σχιστού, την κατασκευή του Α/Κ Ναυπηγείων, την αναδιαμόρφωση της Ε.Ο. Αθηνών Κορίνθου και της Λεωφόρου Σχιστού μεταξύ των παραπάνω κόμβων και την κατασκευή του απαιτούμενου δικτύου συλλεκτήρων ομβρίων της περιοχής. \r\nΣτο έργο προβλέπονται οι ακόλουθες προαιρέσεις:\r\n- Προαίρεση 1: Κατασκευή μέρους των κλάδων Κορίνθου – Σχιστού και Σχιστό – Αθήνα του Α/Κ Σχιστού και του κλάδων Αθήνα – Παλάσκα και Παλάσκα Σχιστό του Α/Κ Ναυπηγείων (π/ϋ 2,0 εκ. €, με ΦΠΑ).  \r\n- Προαίρεση 2: Εργασίες καθαίρεσης και ανακατασκευή της υφιστάμενης γέφυρας στον Ανισόπεδο Κόμβο Σχιστού (π/ϋ 4,5 εκ. €, με ΦΠΑ).   \r\n- Προαίρεση 3: Διαμόρφωση κλάδου εισόδου στην ΔΠΛΑ (από δύση προς βορρά) και κλάδου εξόδου από την ΔΠΛΑ (από βορρά προς δύση) για την δημιουργία του Ανισόπεδου Ημικόμβου Ασπροπύργου με αξιοποίηση της Κάτω Διάβασης της οδού LR-1 στην ΔΠΛΑ για την σύνδεση της με την Ε.Ο. Αθηνών – Κορίνθου (π/ϋ 3,0 εκ. €, με ΦΠΑ).",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Για το έργο έχουν εκπονηθεί και εγκριθεί οριστικές μελέτες.\r\nΜε την με α.π. ΥΠΕΝ/ΔΙΠΑ 1010/70/13-04-2023 Απόφαση εγκρίθηκε η παράταση χρονικής διάρκειας ισχύος έως 31-12-2034 της από 23.03.2011 Κ.Υ.Α. έγκρισης των  Περιβαλλοντικών Όρων του έργου: «Κατασκευή και λειτουργία συστήματος 3 Ανισόπεδων Κόμβων στην περιοχή Σκαραμαγκά» και τροποποίηση της ως προς: α) την σύνδεση του Α/Κ Σκαραμαγκά με την Δυτική Περιφερειακή Λεωφόρο Αιγάλεω, β) την προσαρμογή/συμμόρφωση του περιεχομένου της στο νεότερο κανονιστικό πλαίσιο. \r\nΈχει ήδη κηρυχθεί η απαλλοτρίωση με την από 22.05.2017 Υ.Α. (ΦΕΚ ΑΑΠ 146). \r\nΑπαιτείται η επικαιροποίηση του κτηματολογίου (διορθωτικό κτηματολόγιο) και η εκκίνηση των διαδικασιών ολοκλήρωσης της απόκτησης των ιδιοκτησιών που απαιτούνται για την κατασκευή και λειτουργία του έργου.\r\nΣτις 08.12.2025 υπογράφηκε η σύμβαση παροχής υπηρεσιών συμβούλου (Ε.Σ.21) με αντικείμενο μεταξύ άλλων την υποβοήθηση της Διεύθυνσης Οδικών Υποδομών (Δ13) στην ωρίμανση των διαδικασιών ανάθεσης του έργου «Κατασκευή τριών ανισόπεδων κόμβων στην ευρύτερη περιοχή του Σκαραμαγκά και ολοκλήρωση ημιδιανοιχθέντος τμήματος της Περιφερειακής Λεωφόρου Αιγάλεω για την σύνδεσή της με την Π.Ε.Ο. Αθηνών Κορίνθου στους Δήμους Χαϊδαρίου και Ασπροπύργου Νομού Αττικής», στο πλαίσιο της από 14-03-2022 Συμφωνίας Πλαίσιο. Έχουν δοθεί εντολές για την ωρίμανση των μελετών της Προαίρεσης 1 (τροποποίηση ρυμοτομικού σχεδίου Δ. Χαιδαρίου), της Προαίρεσης 3 (ανισόπεδος ημικόμβος Ασπροπύργου) της μελέτης κτηματολογίου και για την ένταξη του έργου. \r\nΣτις 10.11.2025 προκηρύχθηκε ο ανοικτός διεθνής Διαγωνισμός για την ανάθεση της σύμβασης κατασκευής του έργου, σύμφωνα με τα άρθρα 27 και 50 (μελέτη - κατασκευή) του Ν. 4412/2016, συνολικού π/ϋ 60,5 εκ. €, με ΦΠΑ (συμπεριλαμβανομένων των προαιρέσεων π/ϋ 9,5 εκ. € με ΦΠΑ).\r\nΣτις 13.06.2026 υπογράφηκε η σύμβαση του έργου με ανάδοχο την ένωση ο.φ. με την επωνυμία «ΕΝΩΣΗ ΟΙΚΟΝΟΜΙΚΩΝ ΦΟΡΕΩΝ ΜΕΤΚΑ ΑΤΕ - ΔΟΜΙΚΗ ΚΡΗΤΗΣ Α.Ε.», συνολικού ποσού: 40.818.912,01 € (με ΦΠΑ) και διάρκεια εκτέλεσης εργασιών: 36 μήνες",
        "type": "long"
      }
    ]
  },
  "13": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το αντικείμενο της πράξης περιλαμβάνει παρεμβάσεις στους Α/Κ Καλυφτάκη και Α/Κ Ιλισίων.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Έχει εκπονηθεί η μελέτη ΑΚΟ. \r\nΑ/Κ Καλυφτάκη: Το φυσικό αντικείμενο του έργου  (κατασκευή τμήματος ~350μ) περιλαμβάνεται ως προαίρεση στον διαγωνισμό για την ανάθεση του έργου «Ολοκλήρωση Λ. Κύμης στο τμήμα: Αττική Οδός (Α/Κ Κύμης) έως Ε.Ο. Α1 (Α/Κ Καλυφτάκη») με προϋπολογισμό  32.535.715 € (με Φ.Π.Α.). Έχει εκδοθεί (10/8/2022) η Υ.Α.κατακύρωσης της σύμβασης στην ένωση Ο.Φ. \"ΤΕΡΝΑΑ.Ε.–ΑΚΤΩΡΑ.Τ.Ε.–ΙΝΤΡΑΚΑΤ\" καθώς και η με αρ. 955/2022 Πράξη του Ε' κλιμακίου του Ελεγκτικού Συνεδρίου, σύμφωνα με την οποία δεν κωλύεται η υπογραφή της σύμβασης υπό τον όρο της θετικής για την Αναθέτουσα Αρχή έκβασης της εκκρεμούσας αίτησης ακύρωσης του Δήμου Ηρακλείου (εκδίκαση μετά από αναβολές στις 17/12/2024 ). Αναμένεται η έκδοση της σχετικής απόφασης του ΣτΕ. Δεδομένου ότι o A/K Κηφισιάς (Καλυφτάκη) περιλαμβάνεται στο ευρύτερο τμήμα μεταξύ Μεταμόρφωσης έως Υλίκη του ΠΑΘΕ, δεν διαθέτει αυτοτελή έγκριση περιβαλλοντικών όρων, αλλά περιλαμβάνεται στην περιβαλλοντική έγκριση του ΠΑΘΕ καθώς και στην ανανέωση αυτής. Οι απαλλοτριώσεις έχουν υπαχθεί στο άρθρο 7Α του ν. 2882/2001.\r\nΜε την από 11.07.2025 Απόφαση ανακλήθηκε η απόφαση ένταξης της πράξης «ΟΛΟΚΛΗΡΩΣΗ Λ. ΚΥΜΗΣ ΣΤΟ ΤΜΗΜΑ: ΑΤΤΙΚΗ ΟΔΟΣ – Α.Κ. ΚΑΛΥΦΤΑΚΗ» στο ΤΠΑ Υποδομών και Μεταφορών 2021-2025, καθόσον η πράξη δεν πληροι το προβλεπόμενο από την κείμενη νομοθεσία στάδιο ωριμότητας και αναζητείται πηγή χρηματοδότησης.                                                                                        \r\nΑ/Κ Ιλισίων: Εκτιμώμενος π/υ έργου: 30.000.000€ με ΦΠΑ. Απαιτείται επικαιροποίηση των μελετών.     \r\nΣτις 25.04.2024 υπογράφηκε η σύμβαση υπηρεσιών Τεχνικού Συμβούλου (σύμφωνα με το άρθρο 128, παρ. 1 του Ν. 4412/2016) για την υποβοήθηση της ΔΟΥ στην ωρίμανση μελετών για την αναδιαμόρφωση του συστήματος Α.Κ. Κηφισιάς (Α.Κ. Καλυφτάκη-Α.Κ. Ιλισίων) με ανάδοχο τη Σύμπραξη Γραφείων «ΑΡΙΣΤΕΙΔΗΣ ΚΑΡΛΑΥΤΗΣ-ΑΓΓΕΛΙΚΗ ΚΟΡΩΝΑΙΟΥ­ΓΕΩΡΓΙΟΣ ΤΣΑΚΟΥΜΗΣ & ΣΙΑ Ε.Ε.», συμβατικό ποσό 133.438,00 € (χωρίς Φ.Π.Α.) και διάρκεια 18 μήνες (25.10.2025). Με την από 10.11.2025 Απόφαση ΓΓΥ εγκρίθηκε παράταση της συνολικής προθεσμίας περαίωσης της σύμβασης εως στις 25.01.2026. Με την από 17.03.2026 Απόφαση ΓΓΥ εγκρίθηκε νέα παράταση της συνολικής προθεσμίας περαίωσης της σύμβασης κατά 6 μήνες, ήτοι έως 27.07.2026. Ο Ανάδοχος έχει υποβάλει τα παραδοτέα που αφορούν στις γεωτεχνικές έρευνες και μελέτες και επικαιροποιημένα (λόγω γεωτεχνικών ερευνών και μελετών) τα υπόλοιπα παραδοτέα της σύμβασης, τα οποία ελέγχονται από τη Δ13 προκειμένου να εγκριθούν. Μετά την έγκριση των παραδοτέων ολοκληρώνεται και παραλαμβάνεται το αντικείμενο της σύμβασης. Στις 03.08.2026 εκδόθηκε εντολή πληρωμής ποσού 132.370,50€.",
        "type": "long"
      }
    ]
  },
  "14": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Η Πράξη αφορά στην υλοποίηση των απαραίτητων παρεμβάσεων για τη Βελτίωση της Οδικής Ασφάλειας με βραχυπρόθεσμες επεμβάσεις στο τμήμα Γεωργιούπολη – Πετρές (ΧΘ 36+000 – 47+300) του ΒΟΑΚ. Το συνολικό φυσικό αντικείμενο της Πράξης περιλαμβάνει:\r\n1.Εφαρμογή ενιαίας διατομής «β2» σε όλο το μήκος του εξεταζόμενου τμήματος του ΒΟΑΚ (θέση 0).\r\n2. Κατασκευή πέντε (5) τρισκελών ισόπεδων κόμβων και συστημάτων κόμβων με εφαρμογή λωρίδων αριστερής στροφής και διαμόρφωση διαχωριστών κυκλοφορίας\r\n3. Αναδιαμόρφωση δέκα (10) υφιστάμενων και κατασκευή τριών (3) νέων θέσεων εισόδου - εξόδου στον ΒΟΑΚ από και προς το παράπλευρο οδικό δίκτυο με εφαρμογή σφήνας εξόδου (taper) και διαμόρφωση διαχωριστών κυκλοφορίας \r\n4. Αναδιαμόρφωση της οριζόντιας και κατακόρυφης σήμανσης σε τρεις (3) ισόπεδους κόμβουςεπί της ΠΕΟ Χανίων - Ρεθύμνου\r\n5. Κατασκευή δεκαοχτώ (18) κατάλληλα διαμορφωμένων στάσεων λεωφορείων στις δύο κατευθύνσεις κυκλοφορίας εννέα θέσεων\r\n6. Αναδιαμόρφωση δύο (2) χώρων στάθμευσης, στη Χ.Θ.38+850 και στη Χ.Θ.46+280.\r\n7. Κατασκευή 11 πεζοδιαβάσεων εκ των οποίων οκτώ (8) πεζογέφυρες και τρεις (3) κάτω πεζοδιαβάσεις.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Μεταφερόμενο έργο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  \r\nΣύμφωνα με την από 24-7-2020 Απόφαση ΥΠΟ.ΜΕ. ο Ο.Α.Κ. Α.Ε. ανέλαβε καθήκοντα και αρμοδιότητες Προϊσταμένης Αρχής και η Διεύθυνση Συγκοινωνιακών Έργων του Ο.Α.Κ. Α.Ε.ανέλαβε καθήκοντα και αρμοδιότητες Διευθύνουσας Υπηρεσίας.\r\nΑνάδοχος: \"ΔΟΜΙΚΗΚΡΗΤΗΣΑ.Ε.\"\r\nΗμερομηνία υπογραφής σύμβασης: 09-02-2023\r\nΠροθεσμία περαίωσης εργασιών:  09-11-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (27-01-2026)\r\nΠοσό σύμβασης: \r\nΑρχική Σύμβαση: 8.215.794,03€ (χωρίς ΦΠΑ)\r\n1η Σ.Σ.Ε.: 1.177.742,04 € (χωρίς ΦΠΑ) (ημερομηνία υπογραφής της 1ης Σ.Σ.Ε. 30.12.2025)\r\nΠοσοστό οικονομικής απορρόφησης: Α.Σ.Ε.:  ~56,5%  (17ος λογαριασμός/17.07.2026) - 1η Σ.Σ.Ε.: 8,0% (16ος λογαριασμός/11.06.2026)\r\nΈχουν εκδοθεί  Αποφάσεις από τις Αστυνομικές Διευθύνσεις Χανιών & Ρεθύμνου για τις κυκλοφοριακές ρυθμίσεις σε διάφορες θέσεις του έργου. \r\nΜε τις από 10.07.2026 Αποφάσεις του Δ.Σ. του ΟΑΚ εγκρίθηκαν η Μελέτη Σκοπιμότητας και η Μελέτη Τεκμηρίωσης Κλιματικής Ανθεκτικότητας, καθώς και η υποβολή πρότασης χρηματοδότησης στο πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027, συνολικής δαπάνης 20.004.630,00€ (χωρίς Φ.Π.Α.)    NULL",
        "type": "long"
      }
    ]
  },
  "15": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το έργο περιλαμβάνει την ολοκλήρωση της οδικής σύνδεσης του αυτοκινητοδρόμου ΠΑΘΕ και Εγνατίας Οδού με τον 6ο προβλήτα Λιμένα Θεσσαλονίκης, μήκους ~3,5 χλμ., εκ των οποίων τα 1,4 χλμ. είναι ήδη σε κυκλοφορία. Η σύνδεση αναπτύσσεται επί οδογέφυρας αμφίδρομης κατεύθυνσης κατά το μεγαλύτερο της τμήμα. Παράλληλα αναβαθμίζεται μέρος του τοπικού οδικού δικτύου στην βιομηχανική περιοχή του Καλοχωρίου αποκαθιστώντας την σύνδεσή του με τον 6ο Προβλήτα και τον ΠΑΘΕ.\r\nΗ ενταγμένη στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 πράξη περιλάμβανε τις απαιτούμενες δαπάνες μετατόπισης δικτύων ΟΚΩ, απαλλοτριώσεων, αρχαιολογίας και διαχείρισης/επίβλεψης.",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄φάσης της πράξης στο  ΕΠ ΥΜΕΠΕΡΑΑ: 9.488.476,23 €, σύμφωνα με την από 02.02.2026 απόφαση ολοκλήρωσης της Α΄Φάσης της πράξης)   \r\nΗ από 17.06.2021 σύμβασης κατασκευής ποσού 32.556.059,4€ (με ΦΠΑ) διαλύθηκε με την από 04.07.2025 Απόφαση της ΕΟΑΕ, με την οποία έγινε δεκτό το  αίτημα διάλυσης της σύμβασης που υπέβαλε ο ανάδοχος στις 06.06.2025.\r\nΤο Τεχνικό Αντικείμενο του έργου που έχει αφαιρεθεί από την εν λόγω σύμβαση πρόκειται να δημοπρατηθεί μόλις επιλυθούν τα προβλήματα κατάληψης γης.\r\nΜε την απο 16.06.2026 Απόφαση εγκρίθηκε η καταβολή αποζημίωσης στον ανάδοχο λόγω υπερημερίας του Κυρίου του Έργου (θετικές ζημιές) για το χρονικό διάστημα από 13.12.2024 έως 11.06.2025 συνολικού ποσού 337.575,60€ (προ Φ.Π.Α.).",
        "type": "long"
      }
    ]
  },
  "16": {
    "sheet": "ΠΜΕΤ 21-27",
    "fields": [
      {
        "key": "descr",
        "label": "Αντικείμενο",
        "value": "Το συνολικό έργο αφορά στην κατασκευή της Ανατολικής Περιφερειακής Οδού (Α.Π.Ο.) Αλεξανδρούπολης και περιλαμβάνει: το τμήμα μήκους περίπου 3,03χλμ από τη διασταύρωση της περιφερειακής με τον κλάδο του κόμβου σύνδεσης της Εγνατίας Οδού με την Αλεξανδρούπολη, μέχρι τον κόμβο με την Ε.Ο. Κομοτηνής -Αλεξανδρούπολης - Αρδανίου - Γέφυρας Κήπων, καθώς και τον κλάδο μήκους 512,17μ της σύνδεσης της οδού με το Λιμάνι Αλεξανδρούπολης (Λ.Α.). Περιλαμβάνεται η κατασκευή 3 ισόπεδων κόμβων, 3 γεφυρών και ~ 6 km παράπλευρου δικτύου.    \r\nΕπιπλέον στην πράξη περιλαμβάνονται οι αναγκαίες απαλλοτριώσεις και εργασίες αποκατάστασης και μετατόπισης δικτύων Οργανισμών Κοινής Ωφέλειας (Ο.Κ.Ω.)\r\nΣτην Φάση Α’ που υλοποιήθηκε στο πλαίσιο του ΕΠ-ΥΜΕΠΕΡΑΑ 2014-2020 περιλαμβάνονται οι εργασίες που έχουν εκτελεστεί και πληρωθεί κατά την περίοδο επιλεξιμότητας του ΕΣΠΑ 2014-2020, σύμφωνα με τον 15ο λογαριασμό (ποσοστό 32%).",
        "type": "long"
      },
      {
        "key": "status",
        "label": "Κατάσταση",
        "value": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄φάσης της πράξης στο  ΕΠ ΥΜΕΠΕΡΑΑ: 9.663.588,07 €, σύμφωνα με την από 19.01.2026 απόφαση ολοκλήρωσης της Α΄Φάσης της πράξης)   \r\nΑνάδοχος: \"ΤΕΚΑΛΑ.Ε..\"\r\nΗμερομηνία υπογραφής σύμβασης:  23-12-2021  \r\nΠροθεσμία περαίωσης των εργασιών: 31.08.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση (03.08.2026) για λόγους ανωτέρας βίας\r\nΜε την από 19-10-2023 ΥΑ εγκρίθηκε πρόσθετη καταβολή (πριμ) έγκαιρης παράδοσης του έργου σύμφωνα με τις διατάξεις του άρθρου 154 του Ν. 4938/2022, συνολικού ποσού 914.666,07 € (χωρίς ΦΠΑ).\r\nΠοσό σύμβασης:\r\nΑρχική σύμβαση: 26.162.248,70€ (με ΦΠΑ) -  1η Σ.Σ.Ε.: 12.450.000,00 € (με ΦΠΑ) (υπογραφή 1ης Σ.Σ.Ε. 25-7-2024)\r\nΜε την από 27.01.2026 Υ.Α. εγκρίθηκαν: \r\n- ο 2ος ΑΠΕ του έργου, οποίος περιλαμβάνει τη 2η Διαμόρφωση της Αρχικής Σύμβασης, την 1η Διαμόρφωση της 1ης Συμπληρωματικής Σύμβασης Εργασιών και το 2ο Π.Κ.Τ.Μ.Ν.Ε, καθώς και \r\n- η δέσμευση ποσού 348.021,09 € για την κάλυψη της δαπάνης του 2ου ΑΠΕ (αφορά στην αύξηση που παρουσιάζει η 2η Διαμόρφωση της Αρχικής Σύμβασης λόγω της αποζημίωσης του αναδόχου για θετικές ζημίες και της δαπάνης των τόκων υπερημερίας)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΑρχικής Σύμβασης: ~72,6% (36ος λογαριασμός/30.07.2026), 1ης Σ.Σ.Ε.: 65,5 % (18ος λογαριασμός/30.07.2026) \r\nΑρχική απαλλοτρίωση: Για την προσωρινή κατάληψη της κηρυχθείσας απαλλοτρίωσης εκδόθηκε η με αρ. 320/2021 απόφαση του Μονομελούς Εφετείου Θράκης, προσδιορίστηκε η τιμή αποζημίωσης σύμφωνα με το άρθρο 7Α του Κ.Α.Α.Π. και εκδόθηκε η με αρ. πρ. 130361/29-4-2022 εντολή πληρωμής της. Δημοσιεύτηκε στο ΦΕΚ 344/Δ/2022 η παρακατάθεση σύμφωνα με το αρθ. 7Α για την προσωρινή κατάληψη της υπο απαλλοτρίωσης έκτασης. Συζητήθηκε η προσωρινή τιμή αποζημίωσης στις 11-10-2024 και εκδόθηκε η με υπ' αρ. 428/2025 Απόφαση του Μονομελούς Εφετείου Θράκης. Στις 17.06.2026 εκδόθηκε η Απόφαση δέσμευσης προϋπολογισμού ύψους 1.751.383,48€ για την κάλυψη της δικηγορικής αμοιβής, των δικαστικών εξόδων και της αποζημίωσης ακινήτων που απαλλοτριώθηκαν.\r\nΣυμπληρωματική απαλλοτρίωση: Εγκρίθηκε το 1ο Συμπληρωματικό Κτηματολόγιο για τα βάθρα Μ3 και Μ2 της γέφυρας Γ3, σύμφωνα με την από 1-11-2022 απόφαση. Η Απόφαση κήρυξης της 1ης συμπληρωματικής αναγκαστικής απαλλοτρίωσης εκδόθηκε την 02.02.2023 και δημοσιεύτηκε στο  ΦΕΚ 114/Δ/20-2-2023. Μετά την έκδοση της υπ' αρ. 428/2025 Απόφασης του Μονομελούς Εφετείου Θράκης για τον προσδιορισμό της τιμής αποζημίωσης, εκδόθηκαν οι από 18.03.2026 και 23.04.2026  Αποφάσεις αναγνώρισης δαπάνης συνολικού ποσού 1.740.167,35€ (1.724.016,55€ +16.150,80€) για την εξόφληση των δικαιούχων. Στις 17.06.2026 εκδόθηκε η Απόφαση δέσμευσης προϋπολογισμού ύψους 16.076,70 € για την κάλυψη της δικηγορικής αμοιβής, των δικαστικών εξόδων και της αποζημίωσης ακινήτων της 1ης Συμπληρωματικής Απαλλοτρίωσης.\r\nΜε την από 15.07.2025 απόφαση εγκρίθηκε το Κτηματολόγιο της 2ης  Συμπληρωματικής Απαλλοτρίωσης. Η Απόφαση κήρυξης της 2ης συμπληρωματικής αναγκαστικής απαλλοτρίωσης εκδόθηκε 4-11-2025 και δημοσιεύτηκε στο  ΦΕΚ 928/Δ/19-11-2025 και αναμένεται ορισμός ημερομηνίας δικασίμου.   \r\nΜε την από 17.06.2026 Απόφαση εγκρίθηκε η συμπληρωματική δέσμευση ποσού 603.217,38 € (με Φ.Π.Α.) για την κάλυψη της δαπάνης μετακίνησης δικτύου διανομής Φυσικού Αερίου ευθύνης της Ελληνικής Εταιρείας Διανομής Αερίου «enaon EDA».",
        "type": "long"
      }
    ]
  }
};
