var json_erga_odika = {
  "type": "FeatureCollection",
  "name": "erga_odika",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "updated_at": "17/08/2026",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": 1,
        "name ID": "E61  ΑΚ ΚΡΗΝΙΔΩΝ - ΙΚ ΣΤΑΥΡΟΥ B' ΦΑΣΗ",
        "title": "ΚΑΘΕΤΟΣ ΆΞΟΝΑΣ E61 ΕΓΝΑΤΙΑΣ ΟΔΟΥ ΚΑΒΑΛΑ ΔΡΑΜΑ ΣΕΡΡΕΣ ΤΜΗΜΑ ΑΚ ΚΡΗΝΙΔΩΝ - ΙΚ ΣΤΑΥΡΟΥ B' ΦΑΣΗ",
        "mis_code": "6010940",
        "fund_prog": "ΠεΠ 21-27",
        "descr/tion": "Αφορά την κατασκευή τμήματος 8,26 km του οδικού άξονα \"Δράμα-Καβάλα\" (τμήμα 61.5) του Κ.Α. 61 της Εγνατίας Οδού. Περιλαμβάνει το υποτμήμα «Άγιος Αθανάσιος – Κρηνίδες» (61.5.2) από Χ.Θ. 5+879 έως Χ.Θ.8+700 και το υποτμήμα «Κρηνίδες– Αγ. Σύλλας» (61.5.3) από Χ.Θ.0+000 έως Χ.Θ. 5+440, με τους κλάδους εισόδου–εξόδου στην αρτηρία των κόμβων Κρηνίδων και Σταυρού έτσι ώστε το τμήμα να συνδέεται με τις υφιστάμενες Ε.Ο. «Δράμα–Καβάλα» και «Ελευθερούπολη– Καβάλα».",
        "budg_fund": "57.086.918,45 €",
        "contract_a": "Αρχική σύμβαση: 42.282.372,89 € (πλέον Φ.Π.Α.) -  1η Σ.Σ.Ε.: 12.500.000€ (πλέον Φ.Π.Α.), με χρηματοδότηση από το ΤΠΑ/ΥΠΥΜΕ (υπογραφή 1ης Σ.Σ.Ε. 24.02.2025)",
        "contractor": "ΙΝΤΕΡΚΑΤ Α.Ε. - ΤΕΚΑΛ Α.Ε.",
        "sign_date": "14.11.2022",
        "deadline": "14.04.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 15.04.2025).",
        "status": "Σε εξέλιξη\r\n\r\nΗμερομηνία υπογραφής σύμβασης:  14.11.2022  \r\nΠροθεσμία περαίωσης των εργασιών:  14.04.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 15.04.2025).\r\nΠοσό σύμβασης: \r\nΑρχική σύμβαση: 42.282.372,89 € (πλέον Φ.Π.Α.) -  1η Σ.Σ.Ε.: 12.500.000€ (πλέον Φ.Π.Α.), με χρηματοδότηση από το ΤΠΑ/ΥΠΥΜΕ (υπογραφή 1ης Σ.Σ.Ε. 24.02.2025)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΑρχικής Σύμβασης: ~36,6% (24ος λογαριασμός/20.04.2026) - 1ης Σ.Σ.Ε.: ~63,4% (12ος λογαριασμός/20.04.2026)",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Αρχικής Σύμβαση",
          "1ης Σ.Σ.Ε"
        ],
        "category": "ΠεΠ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.278296,
          41.023354
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 2,
        "name ID": "ΚΑΤΑΣΚΕΥΗ ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΚΑΣΤΟΡΙΑΣ - ΠΤΟΛΕΜΑΪΔΑΣ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΕΠΑΡΧΙΑΚΗΣ ΟΔΟΥ ΚΑΣΤΟΡΙΑΣ - ΠΤΟΛΕΜΑΪΔΑΣ: ΤΜΗΜΑ ΡΕΜΑ ΚΩΤΟΥΡΗ ΟΡΙΑ ΝΟΜΟΥ ΚΟΖΑΝΗΣ ΜΕ ΣΗΡΑΓΓΑ ΣΤΗΝ ΚΛΕΙΣΟΥΡΑ Β' ΦΑΣΗ",
        "mis_code": "6016527",
        "fund_prog": "ΠεΠ 21-27",
        "descr/tion": "Το αντικείμενο του έργου αφορά την κατασκευή οδικού τμήματος συνολικού μήκους 10,40 χλμ και περιλαμβάνει τεχνικά όπως τη σήραγγα Κλεισούρας μήκους 1.365μ. με την παράλληλη σήραγγα διαφυγής πεζών, τη γέφυρα ρ.Κώτουρη και 4 Κάτω Διαβάσεις. Στις 4-11-2021 υπογράφηκε η Προγραμματική Σύμβαση μεταξύ ΕΟΑΕ και Περιφέρειας Δυτ. Μακεδονίας.",
        "budg_fund": "60.810.647,06 €",
        "contract_a": "Αρχική σύμβαση: 47.757.310,84€, πλέον ΦΠΑ -  1η Τροποποιητική Σύμβαση: 6.295.651,97€,πλέον Φ.Π.Α. (υπογραφή 1ης Τροποποιητικής Σύμβασης 11.11.2024)",
        "contractor": "ΑΚΤΩΡ ΑΤΕ",
        "sign_date": "10.10.2022",
        "deadline": "Προθεσμία περαίωσης των εργασιών: 10.10.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 23.07.2026)",
        "status": "Σε εξέλιξη\r\n\r\nΑνάδοχος: \"ΑΚΤΩΡ ΑΤΕ\" \r\nΗμερομηνία υπογραφής σύμβασης:  10.10.2022  \r\nΠροθεσμία περαίωσης των εργασιών:  10.10.2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση  (απόφαση ΔΣ/ΕΟΑΕ 09.04.2025).\r\nΠοσό σύμβασης: \r\nΑρχική σύμβαση: 47.757.310,84€, πλέον ΦΠΑ -  1η Τροποποιητική Σύμβαση: 6.295.651,97€,πλέον Φ.Π.Α. (υπογραφή 1ης Τροποποιητικής Σύμβασης 11.11.2024)\r\nΠοσοστό οικονομικής απορρόφησης:\r\nΑρχικής Σύμβασης: ~45,4% (24ος λογαριασμός/18.12.2025) - 1ης Τροποποιητικής Σύμβασης.: 55,5% (7ος λογαριασμός/18.12.2025)",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Αρχικής Σύμβαση",
          "1ης Σ.Σ.Ε"
        ],
        "category": "ΠεΠ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.463178,
          40.550333
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 3,
        "name ID": "",
        "title": "ΚΑΤΑΣΚΕΥΗ  ΑΝΑΒΑΘΜΙΣΗ ΟΔΙΚΗΣ ΣΥΝΔΕΣΗΣ ΠΟΛΗΣ ΛΕΥΚΑΔΑΣ ΜΕ ΤΟΝ ΟΔΙΚΟ ΆΞΟΝΑ ΆΚΤΙΟ ΔΥΤΙΚΟΣ ΆΞΟΝΑΣ - ΦΑΣΗ Β",
        "mis_code": "6004280",
        "fund_prog": "ΠεΠ 21-27",
        "descr/tion": "Το έργο αφορά στην κατασκευή 2 νέων τμημάτων: α) Βόνιτσα - Λευκάδα μήκους ~16 km και β)  Άκτιο- Άγιος Νικόλαος μήκους ~5 km καθώς και παράπλευρων οδών/ συνδέσεων μήκους ~8,95km. Οι εργασίες κατασκευής αγωγού ύδρευσης (μήκους ~7,5 km) στα εμπλεκόμενα οδικά τμήματα  χρηματοδοτούνται από Εθνικούς Πόρους.",
        "budg_fund": "13.858.290,54 €",
        "contract_a": "Αρχική σύμβαση: 23.727.099,99€ (Π/Υ οδικού έργου  20.640.099,99€ & υδραυλικού έργου 3.087.000€) & 1η Σ.Σ.Ε.(4-5-2023): 10.021.964,28 (με ΦΠΑ)",
        "contractor": "ΑΚΤΩΡ ΑΤΕ.",
        "sign_date": "9-9-2020",
        "deadline": "30-09-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (15-06-2026)",
        "status": "Phasing απο ΠΕΠ Δυτ.Ελλάδας 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης: 13.770.933,6 €)        \r\n\r\nΌσον αφορά στο συγχρ/νο σκέλος του έργου, έχει  εγκριθεί η 59η εντολή πληρωμής (40η συγχρ/νου) με ποσοστό απορρόφησης ~ 80%, η 54η (6η Υδραυλικού Έργου) με ποσοστό απορρόφησης 36,3% και η 57η (13η 1ης ΣΣΕ) με ποσοστό απορρόφησης ~97,1%.                                                                                                                                                   \r\nΈχει ολοκληρωθεί η κατασκευή του τμήματος (β) Άκτιο-Άγιος Νικόλαος και στις 10-4-2023 έγινε η Διοικητική Παραλαβή του για χρήση. Στις 10-8-2025 παραδόθηκε στην κυκλοφορία  η παράκαμψη του Αγίου Νικολάου, μήκους περίπου 3,5  χιλιομέτρων που αποτελεί μέρος του οδικού άξονα Βόνιτσας – Λευκάδας.",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Αρχικής Σύμβαση",
          "1ης Σ.Σ.Ε"
        ],
        "category": "ΠεΠ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          20.750987,
          38.85724
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 4,
        "name ID": "ΛΑΜΙΑ – ΙΤΕΑ – ΑΝΤΙΡΡΙΟ",
        "title": "ΒΕΛΤΙΩΣΗ ΟΔΙΚΟΥ ΆΞΟΝΑ ΛΑΜΙΑ – ΙΤΕΑ – ΑΝΤΙΡΡΙΟ, ΤΜΗΜΑ: ΤΕΛΟΣ ΠΑΡΑΚΑΜΨΗΣ ΓΡΑΒΙΑΣ - ΙΣΟΠΕΔΟΣ ΚΟΜΒΟΣ ΜΕΤΑΛΛΕΙΩΝ ΒΩΞΙΤΗ",
        "mis_code": "6004471",
        "fund_prog": "ΠεΠ 21-27",
        "descr/tion": "Η Πράξη αφορά στην αναβάθμιση του τμήματος Τέλος Παράκαμψης Γραβιάς - Ισόπεδος Κόμβος Μεταλλείων Βωξίτη του οδικού άξονα Λαμία - Ιτέα - Αντίρριο συνολικού μήκους 4,70km. Το εν λόγω τμήμα ξεκινά μετά το πέρας της παράκαμψης Γραβιάς στη χιλιομετρική θέση 9+300 με βελτίωση ως επί το πλείστον της υφιστάμενης οδού στην περιοχή του Στενορέματος, όπου εκεί ο οδικός άξονας κινείται παράλληλα με το ρέμα από τη Χ.Θ. 10+000 μέχρι και τη Χ.Θ. 13+000, στη συνέχεια και μέχρι το πέρας του προς κατασκευή έργου περί την Χ.Θ.14+000, ακολουθείται νέα χάραξη για την αποφυγή διαδοχικών κλειστών στροφών του υφιστάμενου δρόμου.",
        "budg_fund": "11.851.166,82 €",
        "contract_a": "Αρχική σύμβαση: 5.915.727,68 € (χωρίς Φ.Π.Α. και χωρίς την προαίρεση)\r\nΣύμβαση Προαίρεσης: 351.166,82€ (με ΦΠΑ) (υπογραφή Σύμβασης Προαίρεσης 05-03-2025, η οποία εκτελείται ως Υ/Ε 5 της πράξης)\r\n1η Σ.Σ.Ε.: 1.200.000,00 € (με ΦΠΑ) (υπογραφή 1ης Σ.Σ.Ε. 30-07-2025)",
        "contractor": "ΑΦΟΙ ΠΑΠΑΙΩΑΝΝΟΥ ΑΤΕΒΕ \"ΙΝΤΕΡΚΑΤ\"",
        "sign_date": "16-03-2023",
        "deadline": "16-09-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (01-04-2026)",
        "status": "Ποσό σύμβασης:\r\nΑρχική σύμβαση: 5.915.727,68 € (χωρίς Φ.Π.Α. και χωρίς την προαίρεση)\r\nΣύμβαση Προαίρεσης: 351.166,82€ (με ΦΠΑ) (υπογραφή Σύμβασης Προαίρεσης 05-03-2025, η οποία εκτελείται ως Υ/Ε 5 της πράξης)\r\n1η Σ.Σ.Ε.: 1.200.000,00 € (με ΦΠΑ) (υπογραφή 1ης Σ.Σ.Ε. 30-07-2025) \r\nΠοσοστό οικονομικής απορρόφησης: \r\nΑρχικής Σύμβασης: ~37,56% - 1ης Σ.Σ.Ε.:  ~37,13% (6ος Λογαριασμός/29.05.2026) \r\nΣύμβαση Προαίρεσης: ~29,5% (1ος Λογαριασμός/10.10.2025)",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Αρχικής Σύμβασης",
          "1ης Σ.Σ.Ε.",
          "Σύμβαση Προαίρεσης"
        ],
        "category": "ΠεΠ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.428438,
          38.436502
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 5,
        "name ID": "",
        "title": "IMPROVEMENT OF MOBILITY AND TRAVEL SAFETY IN THE CB AREA (CrossBo2)",
        "mis_code": "6035530",
        "fund_prog": "INTERREG 21-27",
        "descr/tion": "1. Τμήμα του έργου από τη σύμβαση ολοκλήρωσης με τίτλο «Κάθετος Άξονας 70 Εγνατίας Oδού: Τμήμα: «Μελίβοια – Ελληνοβουλγαρικά Σύνορα» (κωδ.70.2.2).\r\n2. Τμήμα του άξονα «ΞΑΝΘΗ- ΣΜΙΝΘΗ» Υποτμήμα «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης ».",
        "budg_fund": "21.974.263,64 €",
        "contract_a": null,
        "contractor": null,
        "sign_date": null,
        "deadline": null,
        "status": "Από την ελληνική πλευρά, οι κατασκευαστικές δραστηριότητες του έργου αφορούν:\r\n1. Τμήμα του έργου από τη σύμβαση ολοκλήρωσης με τίτλο «Κάθετος Άξονας 70 Εγνατίας Oδού: Τμήμα: «Μελίβοια – Ελληνοβουλγαρικά Σύνορα» (κωδ.70.2.2). Εργασίες ολοκλήρωσης του Υποτμήματος «Δημάριο  - Ελληνοβουλγαρικά Σύνορα», οικονομικού αντικειμένου ποσού ~ 1,5 εκ€ που αφορά σε αντικείμενο που αφαιρέθηκε από το έργο Crossbo της προηγούμενης προγραμματικής περιόδου. Με την από 26.03.2026 Υ.Α. εγκρίθηκε η δέσμευση προϋπολογισμού ποσού 1.510.567,55 € και εκταμιεύθηκε το ποσό για το υπόψη έργο. \r\n2. Τμήμα του άξονα «ΞΑΝΘΗ- ΣΜΙΝΘΗ» Υποτμήμα «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης ».\r\nΣτις 27.04.2026 εκδόθηκε η απόφαση κήρυξης της αναγκαστικής απαλλοτρίωσης των ακινήτων που απαιτούνται για την κατασκευή του οδικού τμήματος «Ξάνθη - Σμίνθη» (τμήμα 70.1.4) του κάθετου άξονα 70 «Ξάνθη - Εχίνος - Ελληνοβουλγαρικά Σύνορα» στην περιοχή της Δ.Ε. Ξάνθης του Δήμου Ξάνθης και της Δ.Ε. Μύκης του Δήμου Μύκης της Περιφερειακής Ενότητας Ξάνθης. \r\nΤο ΔΣ της ΕΟΑΕ αποφάσισε στις 20-5-2026 τη Δημοπράτηση του έργου κατασκευής «Περιοχή γέφυρας Γ3 και παρακείμενες τοπικοί οδοί και κυκλικός κόμβος Σταυρούπολης » με π/υ 6.129.500€ (προ ΦΠΑ).",
        "critical_i": null,
        "link": null,
        "pct_labels": null,
        "category": "INTERREG 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.859494,
          41.372845
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 6,
        "name ID": "",
        "title": "ΒΟΑΚ: ΧΑΝΙΑ - ΧΕΡΣΟΝΗΣΟΣ (ΣΥΜΒΑΣΗ ΠΑΡΑΧΩΡΗΣΗΣ)",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το αντικείμενο της Σύμβασης Παραχώρησης αφορά στο τμήμα του ΒΟΑΚ από Χανιά μέχρι Χερσόνησο, μήκους ~155 χλμ., τετράιχνης διατομής πλάτους 21,50m, με παράπλευρο και κάθετο οδικό δίκτυο περί τα 80Km. Τα 50,4 χλμ. αφορούν στις υφιστάμενες παρακάμψεις των πόλεων Χανίων (8Km), Ρεθύμνου (6,8Km) και Ηρακλείου (26,5km) που αναβαθμίζονται σε αυτοκινητόδρομο και στο ήδη κατασκευασμένο τμήμα Γούρνες- Χερσόνησος (9,1Km). Το τμήμα Κίσσαμος-Χανιά, μήκους 30,8 χλμ. και π/υ 235 εκ.€, τελεί σε προαίρεση ώστε να ενταχθεί στην Σύμβαση Παραχώρησης.\r\nΕιδικότερα η κατασκευή του νέου οδικού άξονα στο τμήμα Χανιά – Ηράκλειο διακρίνεται/επιμερίζεται στα ακόλουθα υποτμήματα:\r\n• Τμήμα Σούδα – Βρύσες (2Ν) με μήκος περί τα 25,7km\r\n• Τμήμα Βρύσες – Ατσιπόπουλο (3Ν) με μήκος περί τα 21,8km\r\n• Τμήμα Αμάρι – Σκαλέτα (5Ν) με μήκος περί τα 12,4km και \r\n• Τμήμα Σκαλέτα – Λινοπεράματα (6Ν & 7Ν) με μήκος περί τα 46,7km",
        "budg_fund": "Συνολικό κόστος έργου (προ ΦΠΑ): 2.235 εκ.€ (1.834.310.909,04 € Κύρια Σύμβαση + 189.203.566,43 € Προαίρεση)",
        "contract_a": null,
        "contractor": "ΓΕΚ ΤΕΡΝΑ",
        "sign_date": "Ημερομηνία Έναρξης Παραχώρησης: 30 Ιανουαρίου 2026\r\nΗμερομηνία Έναρξης Προαίρεσης: 12/01/2026 μετά την από 16/12/2025 ΥΑ (Ειδοποίηση Προαίρεσης).",
        "deadline": null,
        "status": "Το έργο βρίσκεται σε φάση ενεργού υλοποίησης, με τον Παραχωρησιούχο να εκπονεί τις απαιτούμενες μελέτες και να προωθεί πρόδρομες και κατασκευαστικές εργασίες.\r\nΑπαλλοτριώσεις: έχουν κηρυχθεί 13 απαλλοτριώσεις· οι δικαστικές διαδικασίες για την ολοκλήρωσή τους βρίσκονται σε εξέλιξη.\r\nΠρόδρομες εργασίες: σε εξέλιξη οι μελέτες για τις παρακάμψεις Χανίων, Ρεθύμνου, Ηρακλείου και τη σήραγγα Σ1 στα Άπτερα, με παράλληλη προώθηση αρχαιολογικών ερευνών.\r\nΟδική ασφάλεια:\r\nΚολυμπάρι–Χανιά: 100% ολοκλήρωση\r\nΧΥΤΑ Ηρακλείου–Λινοπεράματα: 98%\r\nΣούδα–Γεωργιούπολη: 20%\r\nΠετρές–Ατσιπόπουλο: 5%\r\nΑμάρι–Γεροπόταμος: 25%\r\nΝέες παρεμβάσεις οδικής ασφάλειας έχουν εγκριθεί για τα τμήματα Κίσσαμος–Κολυμπάρι και Γεροπόταμος–ΧΥΤΑ Ηρακλείου και βρίσκονται σε φάση προετοιμασίας/μελετών.\r\nΣυνολικά: η κύρια παραχώρηση έχει εισέλθει σε φάση υλοποίησης, με τις απαλλοτριώσεις, μελέτες και πρόδρομες εργασίες να αποτελούν τις βασικές τρέχουσες δραστηριότητες, ενώ παράλληλα προχωρούν σταδιακά οι επιμέρους παρεμβάσεις οδικής ασφάλειας.",
        "critical_i": null,
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.166435,
          35.395066
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 7,
        "name ID": "",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΟΥ ΤΜΗΜΑΤΟΣ ΠΑΤΡΑ - ΠΥΡΓΟΣ ΤΟΥ ΑΥΤΟΚΙΝΗΤΟΔΡΟΜΟΥ ΕΛΕΥΣΙΝΑ- ΚΟΡΙΝΘΟΣ-ΠΑΤΡΑ - ΠΥΡΓΟΣ - ΦΑΣΗ Β",
        "mis_code": "6016596",
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Η Πράξη αφορά στην κατασκευή του τμήματος Πάτρα-Πύργος, μήκους 74,8χλμ, που ολοκληρώνει τον αυτοκινητόδρομο Ελευσίνα-Κόρινθος-Πάτρα-Πύργος. Το νέο τμήμα αυτοκινητοδρόμου, στα πρώτα 13,0χλμ θα κατασκευαστεί με διαπλάτυνση της υφιστάμενης Εθνικής Οδού (ΕΟ), ενώ στα υπόλοιπα 61,8χλμ θα κατασκευασθεί σε νέα χάραξη.\r\nΣτο πλαίσιο της Β΄ Φάσης, θα υλοποιηθούν οι υπολειπόμενες εργασίες κατασκευής σε ποσοστό 70% του συνολικού έργου, σύμφωνα με τον Πίνακα Διαχωρισμού σε Φάσεις. Επίσης, περιλαμβάνονται δαπάνες απαλλοτριώσεων, εργασίες αρχαιολογίας, μετατοπίσεις δικτύων Οργανισμών Κοινής Ωφέλειας (ΟΚΩ) και υπηρεσίες συμβούλων που απαιτούνται για την ολοκλήρωση της Φάσης Β του έργου.",
        "budg_fund": "161.331.429,58 €",
        "contract_a": null,
        "contractor": null,
        "sign_date": null,
        "deadline": null,
        "status": "Πρόοδος κατασκευής: 97,51% (έως Μάιο 2026).\r\n65 από τα 74,8 χλμ. έχουν ήδη δοθεί στην κυκλοφορία, με το έργο να βρίσκεται ουσιαστικά σε φάση ολοκλήρωσης.\r\nΗ Περίοδος Μελετών–Κατασκευών έχει ολοκληρωθεί, σύμφωνα με τη Βεβαίωση Περαίωσης του Ανεξάρτητου Μηχανικού (24/02/2026).\r\nΤο υπόλοιπο αντικείμενο αφορά περιορισμένης έκτασης εκκρεμείς εργασίες, σύμφωνα με σχετικό κατάλογο του Ανεξάρτητου Μηχανικού.\r\nΗ Α΄ Φάση του έργου στο ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 έχει ολοκληρωθεί, με συγχρηματοδοτούμενη δημόσια δαπάνη €88,99 εκατ. (απόφαση ολοκλήρωσης 21/01/2026).",
        "critical_i": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄φάσης της πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ: 88.991.558,40€, σύμφωνα με την από 21.01.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)                                               \r\nΗ Ημερομηνία Έναρξης Ισχύος Δεύτερης Τροποποίησης της ΣΠ, από την οποία εκκινούν όλες οι συμβατικές προθεσμίες, είναι η 18-3-2022. \r\nΈως και τον Μάιο 2026 έχει εκτελεστεί περίπου το 97,51% των εργασιών. \r\nΣτις 31.07.2025 δόθηκαν στην κυκλοφορία τα 65 χλμ. από τα 74,8 χλμ. του συνολικού έργου και συγκεκριμένα το τμήμα από τον Πύργο μέχρι τον Αλισσό, κοντά στην Πάτρα. \r\nΤην 01/12/2025 εκδόθηκε απο τον Ανεξάρτητο Μηχανικό η Βεβαίωση Λειτουργικής Χρήσης για το τμήμα του Αυτοκινητοδρόμου απο χθ-0+288 έως 8+700 και στις 04/12/2025 παραδόθηκε στην κυκλοφορία.\r\nΜε τη με αρ. L12288rln 260224/24-2-2026 επιστολή διαβιβάστηκε από τον Ανεξάρτητο Μηχανικό η Βεβαίωση Περαίωσης Εργασιών για την ολοκλήρωση Περιόδου Μελετών–Κατασκευών.\r\nΕκκρεμούν εργασίες μικρής έκτασης σύμφωνα με κατάλογο που απέστειλλε ο Ανεξάρτητος Μηχανικός.",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.657034,
          38.160424
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 8,
        "name ID": "ΙΩΑΝΝΙΝΑ - ΚΑΚΑΒΙΑ",
        "title": "ΕΠΕΚΤΑΣΗ ΙΟΝΙΑΣ ΟΔΟΥ: ΤΜΗΜΑ ΙΩΑΝΝΙΝΑ - ΚΑΚΑΒΙΑ",
        "mis_code": "6016579",
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το έργο αφορά στην κατασκευή του οδικού άξονα Ιωάννινα – Κακαβιά, συνολικού μήκους 69,55 km, από την συμβολή της Ιόνιας Οδού με την Εγνατία (Α/Κ Εγνατίας) μέχρι την Κακαβιά και τα ελληνοαλβανικά σύνορα και περιλαμβάνει δύο (2) υποτμήματα:\r\n• Υποτμήμα 1: Ιωάννινα – Καλπάκι. Με αρχή τον Α/Κ Εγνατίας (πέρας Σύμβασης Παραχώρησης Ιόνιας Οδού (Χ.Θ. 4+800)) και πέρας το τέλος του A/K Καλπακίου (Χ.Θ. 51+237,37) και συνολικό μήκος 46,40 km επί νέας χάραξης. \r\n• Υποτμήμα 2: Καλπάκι – Κακαβιά. Με αρχή το πέρας του Α/Κ Καλπακίου (Χ.Θ. 51+237,37) και πέρας τον μεθοριακό σταθμό Κακαβιάς (Χ.Θ. 74+349,66) και συνολικό μήκος 23,11 km, όπου προβλέπεται η αναβάθμιση της υφιστάμενης οδού. \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις: απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά και αρχαιολογικές έρευνες και εργασίες.\r\nΥπήρχαν ολοκληρωμένες και εγκεκριμένες μελέτες για την κατασκευή  4-ιχνου αυτοκινητοδρόμου στο τμήμα Ιωάννινα  - Καλπάκι,  καθώς και εγκεκριμένοι περιβαλλοντικοί όροι (ΑΕΠΟ) οι οποίοι είχαν λήξει. Με την από 31-01-2023 Απόφαση Υπουργού ΥΠΟ.ΜΕ. εγκρίθηκαν οι μελέτες στο τμήμα Ιωάννινα-Καλπάκι που αφορούν στον ανασχεδιασμό με τρίιχνη διατομή ανά περίπτωση. Με τη με αρ. πρωτ. οικ. ΥΠΕΝ/ΔΙΠΑ/174/4/03-10-2023 Απόφαση εγκρίθηκε η παράταση ται τροποποίηση της ΑΕΠΟ για την ενσωμάτωση στον περιβαλλοντικά αδειοδοτημένο σχεδιασμό των διαφοροποιήσεων που προέκυψαν κατά την επικαιροποίηση του οριστικού σχεδιασμού του έργου (οδοποιία, υδραυλικά, τεχνικά έργα) και για την προσαρμογή/συμμόρφωση του περιεχομένου της στο νεότερο κανονιστικό πλαίσιο. Στο τμήμα Καλπάκι - Κακαβιά προβλέπεται επίσης η ανακατασκευή και βελτίωση της υφιστάμενης οδού σε 3-ιχνη διατομή ανά περίπτωση, μήκους 23,38 χλμ, ενώ δεν υφίστανται Περιβαλλοντικοί Όροι.",
        "budg_fund": "289.257.632,88 €",
        "contract_a": "Ποσό σύμβασης: 155.772.983,03 € (χωρίς Φ.Π.Α.).",
        "contractor": "ΑΒΑΞ Α.Ε",
        "sign_date": "18-12-2024",
        "deadline": "54 μήνες από την υπογραφή της σύμβαση, δηλ. 18-6-2029",
        "status": "Κατασκευή σε εξέλιξη με ανάδοχο την ΑΒΑΞ, με συμβατική προθεσμία ολοκλήρωσης 18/06/2029 και προϋπολογισμό €155,8 εκατ. χωρίς ΦΠΑ.\r\nΟικονομική απορρόφηση: 6,1% (2ος λογαριασμός, 02/12/2025).\r\nΜελέτες: σε εξέλιξη η ολοκλήρωση των υπολειπόμενων μελετών, με την τροποποιητική Οριστική Μελέτη Οδοποιίας να εκπονείται από 13/08/2025. Η σχετική προθεσμία έχει παραταθεί έως 08/08/2026.\r\nΠροαιρέσεις: προχωρά η ωρίμανση του Α/Κ Πασσαρώνος και κυρίως του τμήματος Καλπάκι–Κακαβιά, με εκκρεμότητα την ολοκλήρωση των απαιτούμενων μελετών.\r\nΈχουν ολοκληρωθεί η Ανάλυση Κόστους–Οφέλους & Σκοπιμότητας και η Έκθεση Κλιματικής Ανθεκτικότητας, ενώ τον 10/2025 εγκρίθηκε η τροποποίηση των Περιβαλλοντικών Όρων.",
        "critical_i": "Ωρίμανση μελετών προαίρεσης",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          20.748537,
          39.778824
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 9,
        "name ID": "ΞΑΝΘΗ - ΕΧΙΝΟΣ - ΕΛΛΗΝΟΒΟΥΛΓΑΡΙΚΑ ΣΥΝΟΡΑ",
        "title": "ΚΑΘΕΤΟΣ ΑΞΟΝΑΣ 70 ΕΓΝΑΤΙΑΣ ΟΔΟΥ / ΞΑΝΘΗ - ΕΧΙΝΟΣ - ΕΛΛΗΝΟΒΟΥΛΓΑΡΙΚΑ ΣΥΝΟΡΑ: ΤΜΗΜΑ ΜΕΛΙΒΟΙΑ-ΔΗΜΑΡΙΟ",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το φυσικό αντικείμενο του έργου αφορά στην κατασκευή του τμήματος «Μελίβοια-Δημάριο», μήκους 10,76χλμ περίπου, του Κάθετου Άξονα 70 της Εγνατίας Οδού Ξάνθη-Εχίνος-Ελληνοβουλγαρικά Σύνορα με ταχύτητα μελέτης από 40-60χλμ/ώρα και διατομή ασφαλτοστρωμένου οδοστρώματος 7,5μ/10,5μ. Πιο αναλυτικά περιλαμβάνει 2 διακριτά υπο-τμήματα:\r\n1.Το υπο-τμήμα «Παράκαμψη Μελιβοίων» (κωδ. 70.2.1, από Χ.Θ. 5+836,05 έως Χ.Θ. 7+947,68), μήκους 2,11χλμ, αφορά σε νέα χάραξη κατά το μεγαλύτερο μέρος που παρακάμπτει τον οικισμό Μελιβοίων από τα δυτικά και συνδέεται με αυτόν με δύο ισόπεδους κόμβους, Μελιβοίων-ανατολικά και Αιμονίου/Μελιβοίων-δυτικά. Περιλαμβάνει 2 γέφυρες, συνολικού μήκους περίπου 136μ και 1 Κάτω Διάβαση για την αποκατάσταση του τοπικού οδικού δικτύου.\r\n2. Το υπο-τμήμα «Μελίβοια - Δημάριο» (κωδ. 70.2.2, από Χ.Θ. 0+000 έως Χ.Θ. 8+646), μήκους 8,65χλμ περίπου, αφορά σε βελτίωση - διαπλάτυνση της υφιστάμενης οδού με βατά χαρακτηριστικά για τα πρώτα 2,9χλμ και με εξαιρετικά στενό οδόστρωμα και δυσχερή γεωμετρικά χαρακτηριστικά για τα υπόλοιπα 5,7χλμ. Περιλαμβάνει τον ισόπεδο κόμβο Κοτύλης και την αναβάθμιση του ισόπεδου κόμβου Δημαρίου, 5 γέφυρες συνολικού μήκους περίπου 334μ και 1 Άνω Διάβαση για την αποκατάσταση της οδού προς Δημάριο.\r\nΣτο έργο επίσης περιλαμβάνονται οι απαραίτητες δαπάνες για απαλλοτριώσεις, μετατοπίσεις δικτύων Οργανισμών Κοινής Ωφέλειας (ΟΚΩ), εργασίες αρχαιολογίας και οι δαπάνες διαχείρισης και επίβλεψης.",
        "budg_fund": "π/ϋ 39,375 εκατ. ευρώ (χωρίς ΦΠΑ)",
        "contract_a": null,
        "contractor": null,
        "sign_date": null,
        "deadline": "24 μήνες απο την υπογραφή της σύμβασης",
        "status": "Δεν έχει ξεκινήσει η κατασκευή – το έργο βρίσκεται σε εκκρεμότητα ως προς την ανάθεση.\r\nΟ αρχικός διαγωνισμός ματαίωθηκε τον 03/2025 μετά από μακροχρόνιες δικαστικές προσφυγές μεταξύ των υποψηφίων αναδόχων.\r\nΗ απόφαση ματαίωσης ακυρώθηκε από την ΕΑΔΗΣΥ (07/2025), ενώ η σχετική προσφυγή της ΕΟΑΕ στο ΣτΕ απορρίφθηκε. Ωστόσο, η ισχύς των προσφορών έχει πλέον λήξει, συνεπώς απαιτείται νέα διαδικασία ανάθεσης.\r\nΤο έργο μεταφέρεται από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 και εξετάζεται η ένταξή του στο Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ 2021–2027».\r\nΒρίσκεται σε εξέλιξη συνεργασία ΕΟΑΕ–ΕΥΔ Μεταφορές για τη χρηματοδότηση και τη διερεύνηση νέας δημοπράτησης διευρυμένου έργου «Εχίνος–Μελίβοια–Δημάριο».",
        "critical_i": "Ακύρωση του διαγωνισμού και απόφαση για νέα δημοπράτηση μεγαλύτερου τμήματος (αν υπάρξει σύμφωνη γνώμη της ΕΥΔ)Διαδικασίες ένταξης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.881676,
          41.233888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 10,
        "name ID": "ΜΠΡΑΛΟΣ - ΆΜΦΙΣΣΑ",
        "title": "ΟΔΙΚΟ ΤΜΗΜΑ ΜΠΡΑΛΟΣ – ΆΜΦΙΣΣΑ ΤΟΥ ΑΞΟΝΑ ΛΑΜΙΑ – ΙΤΕΑ – ΑΝΤΙΡΡΙΟ (ΜΠΡΑΛΟΣ - ΑΡΧΗ ΠΑΡΑΚΑΜΨΗΣ ΓΡΑΒΙΑΣ ΚΑΙ Ι/Κ ΜΕΤΑΛΛΕΙΩΝ ΒΩΞΙΤΗ - ΆΜΦΙΣΣΑ)",
        "mis_code": "6002717",
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το έργο αφορά στη μελέτη και κατασκευή υποτμημάτων του Οδικού τμήματος «Μπράλος - Άμφισσα» του άξονα «Λαμία - Ιτέα - Αντίρριο», ο οποίος αποτελεί μέρος του Αναλυτικού ΔΕΔ-Μ.\r\nΕιδικότερα αφορά στη μελέτη και κατασκευή των οδικών υποτμημάτων, από τον Μπράλο (χ.θ. 0+000) μέχρι την Αρχή παράκαμψης Γραβιάς (χ.θ. 7+300) και από τον Ισόπεδο Κόμβο Μεταλλείων Βωξίτη (χ.θ. 14+000) έως την Άμφισσα (χ.θ. 30+700), μήκους περίπου 24,0 km, με χαρακτηριστικά δίιχνης διατομής. Ενδιάμεσα έχει κατασκευαστεί η παράκαμψη της Γραβιάς και έχει υπογραφεί σύμβαση για την κατασκευή του οδικού τμήματος από Τέλος Παράκαμψης Γραβιάς έως χ.θ. 14+000, η οποία χρηματοδοτείται από το ΠεΠ ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ 2021-2027. \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις (απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά, αρχαιολογικές έρευνες και εργασίες καθώς και Υπηρεσίες Συμβούλου για τον έλεγχο των μελετών του Αναδόχου κατασκευής του έργου).\r\nΣτις 15.05.2026 εκδόθηκε η Απόφαση Τροποποίησης της πράξης προκειμένου να περιληφθεί μεταξύ άλλων η τροποποίηση του φυσικού αντικειμένου της πράξης που αφορά στην αντικατάσταση των σηράγγων αμφίδρομης κυκλοφορίας και των συνοδών σηράγγων διαφυγής με διαχωρισμένες σήραγγες μονής κατεύθυνσης με δυο λωρίδες κυκλοφορίας (η επιπλέον κατ' αποκοπή δαπάνη περιλαμβάνεται στην 1η ΣΣΕ που χρηματοδοτείται από το ΤΠΑ ΥΠΥΜΕ).",
        "budg_fund": "262.153.306,08 €",
        "contract_a": "Αρχική Σύμβαση: 207.159.200,00 € (χωρίς ΦΠΑ)\r\n1η Σ.Σ.Ε.: 69.250.000,00 € με Φ.Π.Α. (ημερομηνία υπογραφής της 1ης Σ.Σ.Ε. 12.12.2025, με χρηματοδότηση από το ΤΠΑ/ΥΠΥΜΕ).",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "15-2-2023",
        "deadline": "31-12-2028, σύμφωνα με την τελευταία εγκεκριμένη παράταση (24-06-2026)",
        "status": "\"ΜεταφερόμενοέργοαποτοΕΠΥΜΕΠΕΡΑΑ2014-2020\r\nΚατασκευή σε πλήρη εξέλιξη με ανάδοχο την ΑΒΑΞ.\r\nΠρόοδος οικονομικής απορρόφησης: ~25,5% στην αρχική σύμβαση και ~9,7% στην 1η Σ.Σ.Ε. (15/05/2026).\r\nΣυμβατική προθεσμία ολοκλήρωσης: 09/02/2028, βάσει της τελευταίας εγκεκριμένης παράτασης.\r\n1η Σ.Σ.Ε.: €69,25 εκατ. με ΦΠΑ, υπογεγραμμένη στις 12/12/2025 και χρηματοδοτούμενη από το ΤΠΑ/ΥΠΥΜΕ.",
        "critical_i": null,
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.396226,
          38.573256
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 11,
        "name ID": "",
        "title": "ΠΑΡΑΚΑΜΨΗ ΧΑΛΚΙΔΑΣ ΚΑΙ ΠΑΡΑΚΑΜΨΗ ΨΑΧΝΩΝ",
        "mis_code": "6004817",
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το φυσικό αντικείμενο του έργου αφορά την πλήρη κατασκευή της Οδού Παράκαμψης Χαλκίδας και Ψαχνών, μήκους ~27 χλμ.   \r\nΗ υλοποίηση του έργου προγραμματίζεται στα ακόλουθα τμήματα:\r\nΤΜΗΜΑ 1 - \"Υψηλή Γέφυρα - Νέα Λάμψακος” μήκους περίπου 4 χλμ, που αποτελεί τη σύνδεση του Α.Κ. Σχηματαρίου με τη Νέα Λάμψακο. Περιλαμβάνεται η πλήρης κατασκευή της οδού (αυτοκινητόδρομος με 2 λωρίδες ανά κατεύθυνση από το τέλος της Υψηλής Γέφυρας μέχρι τη Ν. Λάμψακο, περιλαμβανομένων και των εργασιών κυκλοφοριακών διαμορφώσεων στην Υψηλή Γέφυρα Χαλκίδας ώστε να εξυπηρετήσει 3 λωρίδες), με τα συνοδά της έργα (δευτερεύουσες οδοί, παράπλευρες οδοί, Α.Κ Αγ. Μαρίνας και Αγ.Στεφάνου) (Προαίρεση 1).\r\nΤΜΗΜΑ 2 -  \"Ν. Λάμψακος – Ψαχνά\" μήκους 17,0 χλμ περίπου, με τα συνοδά του έργα (δευτερεύουσες και παράπλευρες οδοί, τεχνικά έργα-γέφυρες, οχετοί, τοίχοι αντιστήριξης υποστήριξης, αντιπλημμυρικά έργα, ηλεκτρομηχανολογικές εργασίες κλπ) (κύριο τμήμα)\r\nΤΜΗΜΑ 3 - \"Παράκαμψη Ψαχνών\", το οποίο αποτελεί συνέχεια του οδικού τμήματος \"Ν. Λάμψακος – Ψαχνά\" παρακάμπτοντας τους οικιστικούς ιστούς των Ψαχνών και της Καστέλλας, προς Β. Εύβοια. Η αρτηρία, μήκους περίπου 4,6χλμ. είναι υπεραστική, με τυπική διατομή \"β2σ\"  και με πρόβλεψη παράπλευρου οδικού δικτύου, ισόπεδων κόμβων και γεφύρωσης του Μεσσάπιου ρέματος (Προαίρεση 2).\r\nΤΜΗΜΑ 4 -  \"Αρτηρία σύνδεσης Βόρειας – Νότιας Εύβοιας\"  που συνδέει τον ανισόπεδο κόμβο Λιανής Άμμου του οδικού τμήματος \"Ν. Λάμψακος – Ψαχνά\", με το οδικό δίκτυο προς τη νότια Εύβοια. Η αρτηρία  μήκους 2,4 χλμ. είναι υπεραστική, με τυπική διατομή «β2σ» και με πρόβλεψη παράπλευρου οδικού δικτύου και ισόπεδων κόμβων (Προαίρεση 3)  \r\nΣτην πράξη επίσης περιλαμβάνονται και όλες οι απαιτούμενες υποστηρικτικές δράσεις: απαλλοτριώσεις, μετατοπίσεις – αποκαταστάσεις δικτύων ΟΚΩ και συνδέσεις με αυτά και αρχαιολογικές έρευνες και εργασίες.",
        "budg_fund": "231.080.663,29 €",
        "contract_a": "93.161.456,36€(χωρίςΦΠΑ)",
        "contractor": "ΜΕΤΚΑΑ.Ε.",
        "sign_date": "02-03-2023",
        "deadline": "02-09-2028 σύμφωνα με την τελευταία εγκεκριμένη παράταση (21-11-2024)",
        "status": "Τρέχουσα Κατάσταση Έργου\r\nΚύριο έργο σε ενεργή κατασκευή, με οικονομική απορρόφηση ~8,1% (04/06/2026) και συμβατική ολοκλήρωση 02/09/2028.\r\nΚατασκευαστικές εργασίες σε εξέλιξη σε όλες τις γεωγραφικές ενότητες: χωματουργικά, ορύγματα/επιχώματα, εργασίες σηράγγων, οχετοί και τεχνικά έργα.\r\nΜελέτες κύριου έργου: έχουν υποβληθεί όλες οι υπολειπόμενες μελέτες και βρίσκονται σε διαδικασία ελέγχου/ολοκλήρωσης.\r\nΑπαλλοτριώσεις κύριου έργου: οι βασικές αποζημιώσεις (€14,86 εκατ.) έχουν καθοριστεί και εξοφληθεί. Εκκρεμεί παρακατάθεση επιπλέον €3,51 εκατ. για το τμήμα Νέα Λάμψακος–Ψαχνά.\r\nΠροαιρέσεις 2 & 3: οι οριστικές μελέτες έχουν υποβληθεί και ελέγχονται, ενώ οι διαδικασίες απαλλοτριώσεων/παρακατάθεσης αποζημιώσεων βρίσκονται σε εξέλιξη.\r\nΠροαίρεση 1 – Υψηλή Γέφυρα Χαλκίδας–Ν. Λάμψακος: οι μελέτες βρίσκονται σε εξέλιξη και η ΜΠΕ σε δημόσια διαβούλευση. Η ενεργοποίηση της προαίρεσης εξαρτάται από την ολοκλήρωση των περιβαλλοντικών εγκρίσεων και των απαλλοτριώσεων. Η προθεσμία άσκησης του δικαιώματος έχει παραταθεί έως 02/03/2027.",
        "critical_i": "Αποτυπώσεις, έλεγχος δικτύων Ο.Κ.Ω.,επικοινωνία  με Αρχαιολογία και λοιπούς φορείς για τις προαιρέσεις 2 και 3.\r\nΥποβολή από τον Ανάδοχο των εγγράφων που απαιτούνται σύμφωνα με τις συμβατικές του υποχρεώσεις.\r\nΟλοκλήρωση και έγκριση των μελετών του έργου.\r\nΥλοποίηση παρακαταθέσεων για προαιρέσεις 2 και 3.\r\nΗ ενεργοποίηση της προαίρεσης 1",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.65763405,
          38.47184071
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 12,
        "name ID": "",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΥΝΔΕΣΗΣ ΤΗΣ ΔΥΤΙΚΗΣ ΠΕΡΙΦΕΡΕΙΑΚΗΣ ΛΕΩΦΟΡΟΥ ΑΙΓΑΛΕΩ ΜΕ ΤΗΝ ΕΘΝΙΚΗ ΟΔΟ (Ε.Ο.) ΑΘΗΝΩΝ – ΚΟΡΙΝΘΟΥ ΚΑΙ ΤΩΝ ΣΥΝΟΔΩΝ ΚΟΜΒΩΝ",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το έργο περιλαμβάνει την ολοκλήρωση της Δυτικής Περιφερειακής Λεωφόρου Αιγάλεω (Δ.Π.Λ.Α), την κατασκευή του Ανισοπέδου Ημικόμβου Σκαραμαγκά για την σύνδεση της Δ.Π.Λ.Α με την Ε.Ο. Αθηνών Κορίνθου, την αναβάθμιση του υφιστάμενου Α/Κ Σχιστού, την κατασκευή του Α/Κ Ναυπηγείων, την αναδιαμόρφωση της Ε.Ο. Αθηνών Κορίνθου και της Λεωφόρου Σχιστού μεταξύ των παραπάνω κόμβων και την κατασκευή του απαιτούμενου δικτύου συλλεκτήρων ομβρίων της περιοχής. \r\nΣτο έργο προβλέπονται οι ακόλουθες προαιρέσεις:\r\n- Προαίρεση 1: Κατασκευή μέρους των κλάδων Κορίνθου – Σχιστού και Σχιστό – Αθήνα του Α/Κ Σχιστού και του κλάδων Αθήνα – Παλάσκα και Παλάσκα Σχιστό του Α/Κ Ναυπηγείων (π/ϋ 2,0 εκ. €, με ΦΠΑ).  \r\n- Προαίρεση 2: Εργασίες καθαίρεσης και ανακατασκευή της υφιστάμενης γέφυρας στον Ανισόπεδο Κόμβο Σχιστού (π/ϋ 4,5 εκ. €, με ΦΠΑ).   \r\n- Προαίρεση 3: Διαμόρφωση κλάδου εισόδου στην ΔΠΛΑ (από δύση προς βορρά) και κλάδου εξόδου από την ΔΠΛΑ (από βορρά προς δύση) για την δημιουργία του Ανισόπεδου Ημικόμβου Ασπροπύργου με αξιοποίηση της Κάτω Διάβασης της οδού LR-1 στην ΔΠΛΑ για την σύνδεση της με την Ε.Ο. Αθηνών – Κορίνθου (π/ϋ 3,0 εκ. €, με ΦΠΑ).",
        "budg_fund": "π/ϋ 60,5 εκ. €, με ΦΠΑ (συμπεριλαμβανομένων των προαιρέσεων π/ϋ 9,5 εκ. € με ΦΠΑ).",
        "contract_a": "40.818.912,01 €",
        "contractor": "ΕΝΩΣΗ ΟΙΚΟΝΟΜΙΚΩΝ ΦΟΡΕΩΝ ΜΕΤΚΑ ΑΤΕ - ΔΟΜΙΚΗ ΚΡΗΤΗΣ Α.Ε",
        "sign_date": "13.06.2026",
        "deadline": "διάρκεια εκτέλεσης εργασιών: 36 μήνες",
        "status": "Το έργο βρίσκεται στο τελικό στάδιο ανάθεσης, με τον διαγωνισμό να έχει ολοκληρωθεί και να έχει εγκριθεί η κατακύρωση στην ένωση ΜΕΤΚΑ ΑΤΕ – ΔΟΜΙΚΗ ΚΡΗΤΗΣ Α.Ε., με έκπτωση 21,20%.\r\nΟ φάκελος της προσυμβατικής διαδικασίας έχει αποσταλεί στο Ελεγκτικό Συνέδριο για έλεγχο· εκκρεμεί η ολοκλήρωση του προσυμβατικού ελέγχου και η υπογραφή της σύμβασης.\r\nΠεριβαλλοντική ωρίμανση: οι εγκεκριμένοι Περιβαλλοντικοί Όροι ισχύουν έως 31/12/2034 και οι οριστικές μελέτες έχουν εγκριθεί.\r\nΑπαλλοτριώσεις: η απαλλοτρίωση έχει κηρυχθεί, ενώ απαιτείται επικαιροποίηση του κτηματολογίου και ολοκλήρωση της απόκτησης των απαιτούμενων ιδιοκτησιών.\r\nΠαράλληλα, προωθείται η ωρίμανση των προαιρέσεων και των απαιτούμενων διαδικασιών για την πλήρη ανάπτυξη του έργου.",
        "critical_i": null,
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.599146,
          38.020866
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 13,
        "name ID": "",
        "title": "ΠΑΡΕΜΒΑΣΕΙΣ ΒΕΛΤΙΩΣΗΣ ΟΔΙΚΗΣ ΑΣΦΑΛΕΙΑΣ Α/Κ ΚΗΦΙΣΙΑΣ",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το αντικείμενο της πράξης περιλαμβάνει παρεμβάσεις στους Α/Κ Καλυφτάκη και Α/Κ Ιλισίων.",
        "budg_fund": null,
        "contract_a": null,
        "contractor": null,
        "sign_date": null,
        "deadline": null,
        "status": "Η συνολική πράξη βρίσκεται σε φάση ωρίμανσης, με τον Α/Κ Καλυφτάκη να παραμένει σε εκκρεμότητα λόγω χρηματοδότησης και δικαστικής απόφασης, ενώ ο Α/Κ Ιλισίων προχωρά προς ολοκλήρωση και έγκριση των επικαιροποιημένων μελετών.\r\nΑ/Κ Καλυφτάκη: Το έργο βρίσκεται σε εκκρεμότητα χρηματοδότησης και δικαστικών εξελίξεων. Η σύμβαση έχει κατακυρωθεί στην ένωση ΤΕΡΝΑ – ΑΚΤΩΡ – ΙΝΤΡΑΚΑΤ, όμως εκκρεμεί η απόφαση του ΣτΕ επί της σχετικής αίτησης ακύρωσης.\r\nΗ ένταξη του έργου στο ΤΠΑ Υποδομών και Μεταφορών 2021–2025 ανακλήθηκε (07/2025) λόγω ανεπαρκούς ωριμότητας και αναζητείται νέα πηγή χρηματοδότησης.\r\nΑ/Κ Ιλισίων: το έργο βρίσκεται σε στάδιο μελετητικής ωρίμανσης, με εκτιμώμενο προϋπολογισμό €30 εκατ. με ΦΠΑ. Οι επικαιροποιημένες μελέτες έχουν υποβληθεί και ελέγχονται από τη Δ13, με ολοκλήρωση της διαδικασίας να αναμένεται έως 27/07/2026.",
        "critical_i": "Εκδοση Απόφασης ΣτΕ επί της αίτησης ακύρωσης του Δήμου Ηρακλείου για το διαγωνισμό ανάθεσης του έργου «Ολοκλήρωση Λ. Κύμης στο τμήμα: Αττική Οδός (Α/Κ Κύμης) έως Ε.Ο. Α1 (Α/Κ Καλυφτάκη»). \r\nΈνταξη σε πρόγραμμα χρηματοδότησης του έργου «Ολοκλήρωση Λ. Κύμης στο τμήμα: Αττική Οδός (Α/Κ Κύμης) έως Ε.Ο. Α1 (Α/Κ Καλυφτάκη»).\r\nΩρίμανση Μελετών Α/Κ Ιλισίων και Α/Κ Καλυφτάκη",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.790438,
          38.090504
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 14,
        "name ID": "ΒΟΑΚ/ ΓΕΩΡΓΙΟΥΠΟΛΗ - ΠΕΤΡΈΣ",
        "title": "ΒΕΛΤΙΩΣΗ ΟΔΙΚΗΣ ΑΣΦΑΛΕΙΑΣ ΣΤΟΝ ΒΟΑΚ / ΤΜΗΜΑ ΓΕΩΡΓΙΟΥΠΟΛΗ - ΠΕΤΡΈΣ (ΧΘ 36+000 - 47+300",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Η Πράξη αφορά στην υλοποίηση των απαραίτητων παρεμβάσεων για τη Βελτίωση της Οδικής Ασφάλειας με βραχυπρόθεσμες επεμβάσεις στο τμήμα Γεωργιούπολη – Πετρές (ΧΘ 36+000 – 47+300) του ΒΟΑΚ. Το συνολικό φυσικό αντικείμενο της Πράξης περιλαμβάνει:\r\n1.Εφαρμογή ενιαίας διατομής «β2» σε όλο το μήκος του εξεταζόμενου τμήματος του ΒΟΑΚ (θέση 0).\r\n2. Κατασκευή πέντε (5) τρισκελών ισόπεδων κόμβων και συστημάτων κόμβων με εφαρμογή λωρίδων αριστερής στροφής και διαμόρφωση διαχωριστών κυκλοφορίας\r\n3. Αναδιαμόρφωση δέκα (10) υφιστάμενων και κατασκευή τριών (3) νέων θέσεων εισόδου - εξόδου στον ΒΟΑΚ από και προς το παράπλευρο οδικό δίκτυο με εφαρμογή σφήνας εξόδου (taper) και διαμόρφωση διαχωριστών κυκλοφορίας \r\n4. Αναδιαμόρφωση της οριζόντιας και κατακόρυφης σήμανσης σε τρεις (3) ισόπεδους κόμβουςεπί της ΠΕΟ Χανίων - Ρεθύμνου\r\n5. Κατασκευή δεκαοχτώ (18) κατάλληλα διαμορφωμένων στάσεων λεωφορείων στις δύο κατευθύνσεις κυκλοφορίας εννέα θέσεων\r\n6. Αναδιαμόρφωση δύο (2) χώρων στάθμευσης, στη Χ.Θ.38+850 και στη Χ.Θ.46+280.\r\n7. Κατασκευή 11 πεζοδιαβάσεων εκ των οποίων οκτώ (8) πεζογέφυρες και τρεις (3) κάτω πεζοδιαβάσεις.",
        "budg_fund": null,
        "contract_a": "Αρχική Σύμβαση: 8.215.794,03€ (χωρίς ΦΠΑ)\r\n1η Σ.Σ.Ε.: 1.177.742,04 € (χωρίς ΦΠΑ) (ημερομηνία υπογραφής της 1ης Σ.Σ.Ε. 30.12.2025)",
        "contractor": "ΔΟΜΙΚΗ ΚΡΗΤΗΣ Α.Ε.",
        "sign_date": "09-02-2023",
        "deadline": "09-11-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (27-01-2026)",
        "status": "Το έργο βρίσκεται σε προχωρημένο στάδιο κατασκευής, με στόχο ολοκλήρωσης τον Νοέμβριο 2026, ενώ παράλληλα προωθείται η χρηματοδοτική του τακτοποίηση/ένταξη στο Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ 2021–2027».\r\nΚατασκευή σε ενεργή εξέλιξη, με οικονομική απορρόφηση ~50% στην αρχική σύμβαση και 8% στην 1η Σ.Σ.Ε. (Ιούνιος 2026).\r\nΣυμβατική ολοκλήρωση: 09/11/2026, βάσει της τελευταίας εγκεκριμένης παράτασης.\r\nΈχουν εγκριθεί οι απαιτούμενες κυκλοφοριακές ρυθμίσεις για την εκτέλεση των εργασιών σε επιμέρους θέσεις του έργου.\r\nΠαράλληλα, εκπονείται μελέτη σκοπιμότητας για την περαιτέρω ωρίμανση/χρηματοδοτική αντιμετώπιση του έργου.\r\nΈχει εκδοθεί πρόσκληση για ένταξη στο Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ 2021–2027» (21/05/2026).",
        "critical_i": "Υποβολή πρότασης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\r\nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": [
          "Αρχική σύμβαση",
          "1η Σ.Σ.Ε."
        ],
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.30034,
          35.351412
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 15,
        "name ID": "ΟΛΟΚΛΗΡΩΣΗ ΣΥΝΔΕΣΗΣ  ΠΑΘΕ ΚΑΙ ΕΓΝΑΤΙΑΣ ΟΔΟΥ ΜΕ ΤΟΝ 6ο ΠΡΟΒΛΗΤΑ",
        "title": "ΟΛΟΚΛΗΡΩΣΗ ΣΥΝΔΕΣΗΣ ΑΥΤΟΚΙΝΗΤΟΔΡΟΜΟΥ ΠΑΘΕ ΚΑΙ ΕΓΝΑΤΙΑΣ ΟΔΟΥ ΜΕ ΤΟΝ 6ο ΠΡΟΒΛΗΤΑ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ ΚΑΙ ΤΟ ΟΔΙΚΟ ΔΙΚΤΥΟ ΠΕΡΙΟΧΗΣ ΚΑΛΟΧΩΡΙΟΥ - Β' ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το έργο περιλαμβάνει την ολοκλήρωση της οδικής σύνδεσης του αυτοκινητοδρόμου ΠΑΘΕ και Εγνατίας Οδού με τον 6ο προβλήτα Λιμένα Θεσσαλονίκης, μήκους ~3,5 χλμ., εκ των οποίων τα 1,4 χλμ. είναι ήδη σε κυκλοφορία. Η σύνδεση αναπτύσσεται επί οδογέφυρας αμφίδρομης κατεύθυνσης κατά το μεγαλύτερο της τμήμα. Παράλληλα αναβαθμίζεται μέρος του τοπικού οδικού δικτύου στην βιομηχανική περιοχή του Καλοχωρίου αποκαθιστώντας την σύνδεσή του με τον 6ο Προβλήτα και τον ΠΑΘΕ.\r\nΗ ενταγμένη στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 πράξη περιλάμβανε τις απαιτούμενες δαπάνες μετατόπισης δικτύων ΟΚΩ, απαλλοτριώσεων, αρχαιολογίας και διαχείρισης/επίβλεψης.",
        "budg_fund": null,
        "contract_a": null,
        "contractor": null,
        "sign_date": null,
        "deadline": null,
        "status": "Η σύμβαση κατασκευής έχει διαλυθεί από 04/07/2025, κατόπιν αιτήματος του αναδόχου.\r\nΤο έργο δεν βρίσκεται σε φάση κατασκευής και το υπολειπόμενο τεχνικό αντικείμενο απαιτεί νέα δημοπράτηση.\r\nΗ νέα δημοπράτηση θα προχωρήσει μετά την επίλυση των εκκρεμοτήτων κατάληψης γης.\r\nΗ Α΄ Φάση του έργου στο ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 έχει ολοκληρωθεί, με συγχρηματοδοτούμενη δημόσια δαπάνη €9,49 εκατ.",
        "critical_i": "1. Διαδικασίες κλεισίματος σύμβασης\r\n2. Επίλυση προβλημάτων κατάληψης γης\r\n3. Διαδικασίες ένταξης Β φάσης στο ΕΣΠΑ 2021-2027 \r\n4. Δημοπράτηση υπολειπόμενου αντικειμένου",
        "link": null,
        "pct_labels": null,
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.842098,
          40.652599
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 16,
        "name ID": "ΑΝΑΤΟΛΙΚΗΣ ΠΕΡΙΦΕΡΕΙΑΚΗΣ ΟΔΟΥ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΑΝΑΤΟΛΙΚΗΣ ΠΕΡΙΦΕΡΕΙΑΚΗΣ ΟΔΟΥ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ (ΦΑΣΗ Β')",
        "mis_code": "6004317",
        "fund_prog": "ΠΜΕΤ 21-27",
        "descr/tion": "Το συνολικό έργο αφορά στην κατασκευή της Ανατολικής Περιφερειακής Οδού (Α.Π.Ο.) Αλεξανδρούπολης και περιλαμβάνει: το τμήμα μήκους περίπου 3,03χλμ από τη διασταύρωση της περιφερειακής με τον κλάδο του κόμβου σύνδεσης της Εγνατίας Οδού με την Αλεξανδρούπολη, μέχρι τον κόμβο με την Ε.Ο. Κομοτηνής -Αλεξανδρούπολης - Αρδανίου - Γέφυρας Κήπων, καθώς και τον κλάδο μήκους 512,17μ της σύνδεσης της οδού με το Λιμάνι Αλεξανδρούπολης (Λ.Α.). Περιλαμβάνεται η κατασκευή 3 ισόπεδων κόμβων, 3 γεφυρών και ~ 6 km παράπλευρου δικτύου.    \r\nΕπιπλέον στην πράξη περιλαμβάνονται οι αναγκαίες απαλλοτριώσεις και εργασίες αποκατάστασης και μετατόπισης δικτύων Οργανισμών Κοινής Ωφέλειας (Ο.Κ.Ω.)\r\nΣτην Φάση Α’ που υλοποιήθηκε στο πλαίσιο του ΕΠ-ΥΜΕΠΕΡΑΑ 2014-2020 περιλαμβάνονται οι εργασίες που έχουν εκτελεστεί και πληρωθεί κατά την περίοδο επιλεξιμότητας του ΕΣΠΑ 2014-2020, σύμφωνα με τον 15ο λογαριασμό (ποσοστό 32%).",
        "budg_fund": "35.617.996,99 €",
        "contract_a": "Αρχική σύμβαση: 26.162.248,70€ (με ΦΠΑ) -  1η Σ.Σ.Ε.: 12.450.000,00 € (με ΦΠΑ) (υπογραφή 1ης Σ.Σ.Ε. 25-7-2024)",
        "contractor": "ΤΕΚΑΛ Α.Ε..",
        "sign_date": "23-12-2021",
        "deadline": "31.08.2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση (03.08.2026) για λόγους ανωτέρας βίας",
        "status": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  \r\n\r\nΚατασκευή σε προχωρημένο στάδιο, με οικονομική απορρόφηση ~68,6% στην αρχική σύμβαση και 60,3% στην 1η Σ.Σ.Ε. (10/06/2026).\r\nΣυμβατική ολοκλήρωση: 30/06/2026.\r\nΈχει εγκριθεί 2ος ΑΠΕ και έχουν ρυθμιστεί οι σχετικές οικονομικές μεταβολές της σύμβασης, συμπεριλαμβανομένων αποζημιώσεων και τόκων υπερημερίας.\r\nΑπαλλοτριώσεις: οι διαδικασίες για την αρχική και 1η συμπληρωματική απαλλοτρίωση έχουν προχωρήσει σε καθορισμό αποζημιώσεων και αναγνώριση δαπανών, ενώ η 2η συμπληρωματική απαλλοτρίωση έχει κηρυχθεί και εκκρεμεί ο ορισμός δικασίμου.",
        "critical_i": "Εκκρεμούν: \r\nH μελέτη υπογειοποίησης του δικτύου ΔΕΔΔΗΕ κάτωθεν των σιδηροδρομικών γραμμών και η μετατόπιση του δικτύου της ΔΕΔΔΗΕ εκτός της περιοχής εκτέλεσης του έργου από τη Χ.Θ. 1+484 έως τη Χ.Θ. 2+083.\r\nΗ μετατόπιση του δικτύου της enaon EDA εκτός της περιοχής εκτέλεσης του έργου.\r\nΗ κατάληψη των απαλλοτριωμένων ακινήτων στα τμήματα από Χ.Θ. 1+680 έως Χ.Θ. 1+750 και από Χ.Θ. 1+950 έως Χ.Θ. 2+030, όπου υπάρχουν υφιστάμενα κτίρια - κατοικίες (οικισμός ρομά-μουσουλμάνων) οι κάτοικοι των οποίων αρνούνται να απομακρυνθούν",
        "link": null,
        "pct_labels": [
          "Αρχική σύμβαση",
          "1η Σ.Σ.Ε."
        ],
        "category": "ΠΜΕΤ 21-27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.903867,
          40.866343
        ]
      }
    }
  ]
};